{
  "ĠÙħØ±ÙĥØ²ÙĬ": 13873,
  "Ġbustle": 62183,
  "ĠBatt": 82179,
  "lined": 76680,
  "YA": 53948,
  "ĠØ§ÙĦØªØ¬Ø§ÙĨØ³": 25649,
  "ĠØ§ÙĦÙģØ±Ø¶": 24195,
  "asu": 48869,
  "ĠØ¨ØªÙĩÙħØ©": 39730,
  "ĠØ§ØªÙĤØªÙĦ": 29192,
  "ØµÙĤ": 29624,
  "anero": 78432,
  "ĠÙĦÙĬÙģÙĬØ©": 44537,
  "Fungi": 76068,
  "ĠØ§ÙĦÙħÙĥØ¹Ø¨": 32427,
  "Ġassessed": 91030,
  "Cyclones": 98477,
  "Ġavers": 48411,
  "ĠØ§ÙĦÙĨÙĩØ¬": 23078,
  "Ø§ÙĦØ§Ø¯Ø¨": 15105,
  "ĠØ§ÙĦÙħØªØ¹ÙĦÙħ": 20139,
  "ĠÙĬÙĨØ¨Ø¹Ø«": 68385,
  "ĠØ¯ÙĬÙħÙĪØºØ±Ø§ÙģÙĬØ©": 74186,
  "ØªØ´ÙĬÙħ": 82505,
  "ĠØ¨ÙħØµ": 84736,
  "ĠÙħØ¶Ø¨ÙĪØ·Ø©": 37941,
  "ĠÙĪØ§ÙĦÙĦÙĪØºØ§Ø±ÙĬØªÙħ": 92536,
  "roglyphs": 99082,
  "Ġcable": 20573,
  "Ġcasting": 13952,
  "ĠØ¨ØªÙĬØ³ÙĬØ±": 99667,
  "ĠThanks": 56968,
  "Ġserm": 65166,
  "ÙĥÙĩ": 29527,
  "ĠØ°Ø¨ØŃ": 82777,
  "ĠØ¨Ø§ÙĦØ¨Ø¯Ø§ÙĪØ©": 99856,
  "ĠØ§ÙĦÙħÙģØ§Ø¶ÙĦØ§Øª": 58222,
  "ĠÙĦÙĦÙĩÙĬÙĥÙĦ": 26577,
  "Ø§ÙĦØ§Ø³ØªÙĤØ¨Ø§ÙĦ": 88271,
  "ĠArabia": 27491,
  "ĠØ±ÙģÙĬØ©": 80778,
  "ĠØªÙĥØªÙĦØ§Øª": 87353,
  "ĠØ§ÙĦØ§ÙĪØ±Ø¬Ø§ÙĨØ²Ø§": 58900,
  "ĠØ§ÙĦØ³ÙĥØ±ÙĬ": 25361,
  "Ġquantitative": 35032,
  "ĠØ§ÙĦØ¬Ø±ÙĬ": 31685,
  "ĠÙĦÙĦÙĩÙĬØ¯Ø±ÙĪØ¬ÙĬÙĨ": 47050,
  "ĠØ§ÙĦØªØ§ÙĬÙģÙĪÙĨ": 65435,
  "ĠÙģØ¹Ø§ÙĦÙĬØ©": 12278,
  "ĠØ¬ØŃØ±": 43668,
  "Ġcooked": 29244,
  "EI": 53751,
  "ØºÙĬØ±": 639,
  "ĠÙĪÙħÙĪØ§Ø¹": 36891,
  "ÙģÙĬÙĥØªÙĪØ±": 49345,
  "ĠØ¬ÙĪÙĦØ¯ÙĬÙĦÙĪÙĥØ³": 94839,
  "ØŃØ³Ø§Ø¨": 43136,
  "ĠTe": 14919,
  "ĠØ§ÙĦØ§Ø±Ø´ÙĬ": 67421,
  "ÙĥÙĨÙĪØ§": 80308,
  "ĠØ§ÙĦØŃÙĤØ¨Ø©": 27232,
  "uman": 5978,
  "ĠÙĬÙĪÙĨÙĬÙĪÙĨ": 96011,
  "ĠÙħØ§Ø¬": 27864,
  "ĠMalthus": 56386,
  "Ø´ØŃØ§Øª": 36184,
  "ĠUncertainty": 50646,
  "Toronto": 74139,
  "ĠÙĦÙĦØªÙģØ±Ø¯": 86747,
  "ĠØ¨ØªØ³ÙħØŃ": 7019,
  "ptoms": 56356,
  "ÙĦÙĦØ±Ø¬Ø§ÙĦ": 86837,
  "Ġfelt": 38708,
  "ĠÙĨØ¯Ø±Ø³": 23064,
  "ĠÙĪØ§ÙĦÙĨÙĪØ±Ø§Ø¯Ø±ÙĬÙĨØ§ÙĦÙĬÙĨ": 100638,
  "ĠÙĪÙĨÙĤØ·Ø©": 95884,
  "Tag": 76384,
  "Ġconsist": 5137,
  "ĠØ¨ÙĥÙĦÙħØ§Øª": 52202,
  "Van": 27783,
  "ĠØ¬ÙĩØ§Ø²Ø§": 69496,
  "ĠTruths": 63208,
  "Ġproton": 30339,
  "ĠSingapore": 47003,
  "ĠÙĦÙĦØªÙħÙĬØ²": 69308,
  "ĠBay": 29986,
  "Ø¹ÙĨÙĤ": 77408,
  "ĠØ¨ÙĬØ±ÙĪØŃÙĪØ§": 95249,
  "ĠØ²Ø¬Ø§Ø¬": 16776,
  "Ø§ÙĦÙģØ±": 3629,
  "ĠÙħÙĤØ§ÙĪÙħØ©": 5000,
  "opatra": 96868,
  "Trade": 9069,
  "Ġarmed": 32008,
  "ĠÙĪÙĨÙĤÙĦ": 12040,
  "ĠØ«ÙĦØ¬ÙĬØ©": 16116,
  "Ø¶ÙģÙĩØ§": 72001,
  "Give": 35893,
  "to": 4426,
  "lyich": 55741,
  "ĠÙĪØ´Øº": 69574,
  "ĠØ§ØŃØªÙĬØ§Ø¬Ø§ØªÙĩÙħ": 18534,
  "Ġelectrochemical": 53510,
  "ributions": 85375,
  "ĠÙĬØ±ÙĬØ¯ÙĪÙĨ": 98062,
  "ĠÙĬØ§Ø¯ÙĬÙĨ": 78599,
  "IAU": 76137,
  "aggle": 62378,
  "icum": 33667,
  "Ġretrieving": 94910,
  "ĠÙĦÙĦÙħØ´ØªØ±ÙĬ": 57311,
  "ĠÙĪØ®ÙĦØ·Ùĩ": 71959,
  "ĠØ§ÙĦØ¨ÙĨØªØ§Ø¬ÙĪÙĨ": 58974,
  "Ġovergrazing": 63258,
  "ĠØ§ÙĦØ´Ø®Øµ": 1263,
  "Ġnavigate": 19706,
  "ĠÙĪØ§ÙĦØªØ§ÙħÙĬÙĨ": 40775,
  "ĠÙĨØ«": 55156,
  "ĠÙħØŃØ±ÙĥØ§Øª": 11469,
  "ĠØªØ®ÙĦÙĬÙĥ": 51552,
  "Ġbuttons": 52650,
  "ĠÙĦÙĩÙĨØ¯Ø³Ø©": 43240,
  "Promote": 38719,
  "áĦĴáħ¡áĨ«áĦĢáħ³áĨ¯": 75854,
  "ĠDaddy": 44423,
  "Albuterol": 87282,
  "Ġpracticed": 45419,
  "ĠØ§ÙĦØ±ÙĬØŃØ§ÙĨ": 61652,
  "Ġrob": 14331,
  "ĠÙĪÙĬØ¹ÙħÙĦ": 15612,
  "ØµÙĩØ§Ø±": 18147,
  "ĠÙħØ¶Øª": 88671,
  "ĠÙģÙĬØ±Ø³ØªØ§Ø¨ÙĨ": 90577,
  "Ø§ÙģØ³ÙĬ": 28101,
  "ÙĬØ±Ø³Ùĥ": 78731,
  "ĠØ¨Ø±ÙĬÙĬØ§": 28841,
  "ĠØªØ¬Ø±ÙĬ": 17826,
  "ĠÙĪØ§ÙĦØ§ÙĬÙĤØ§Ø¹ÙĬØ©": 47579,
  "etry": 2534,
  "ram": 1099,
  "ĠØ§ÙĦØ¬Ø±ØŃ": 49114,
  "ĠØ§ÙĦØ§Ø¬Ø¨Ø§Ø±ÙĬ": 82440,
  "ĠØªØ¹Ø§Ø¯ÙĦ": 67192,
  "ĠÙĦØ¯Ø±Ø§Ø³Ø§Øª": 54703,
  "ĠØ§ÙĦØ§ÙĪØ¯ÙĬØ§": 56683,
  "ĠØ§ÙĦØŃÙĦÙĪÙī": 51927,
  "ĠØ¶Ø®": 83273,
  "ĠØ§ÙĦØ²Ø§ØŃÙģ": 83417,
  "ĠÙĪØ§ÙĦØ§ÙĦÙĩ": 31464,
  "ĠØ§ÙĦØ±Ø³ÙĪÙħØ§Øª": 20251,
  "ĠÙĪÙĬØ´Ø§Ø±": 35275,
  "ĠØ§ØµÙĦÙĬÙĬÙĨ": 50225,
  "Strike": 86540,
  "Ġdisorders": 18335,
  "ĠÙģÙĪÙĤ": 2511,
  "ĠArch": 41016,
  "IMP": 73300,
  "acard": 49745,
  "Ġintends": 65367,
  "Ø§ÙĦØ§ØºØ§ÙħØ§": 93889,
  "ĠØ§ÙĦÙħØªÙĪØŃØ´": 77909,
  "ĠÙĬÙĪÙĨØ³": 38176,
  "Ø¯ÙĪØ§ÙĨØ§": 43016,
  "ĠÙĬØªÙĪØµÙĦ": 78597,
  "Indra": 71037,
  "national": 48168,
  "ÙĤØ°": 18118,
  "ĠØ§ÙĦÙħÙĨØŃØ±Ùģ": 46140,
  "ĠÙħØ¶Ø®Ø§Øª": 88673,
  "Ġredirect": 59684,
  "ĠØ§ÙĦÙĤØµØ¨Ø§Øª": 88624,
  "cious": 6858,
  "ĠÙĦØªØ®Ø«Ø±": 47076,
  "Fashion": 3811,
  "ĠComparison": 62639,
  "ĠTully": 49499,
  "Ø§ÙĦÙĨØ¨Ø§Ø¶": 83970,
  "Ġlattice": 75516,
  "Ġbuying": 23456,
  "Ø§ÙĦÙĥÙĪØ¨ÙĪÙĨØ§Øª": 96378,
  "ĠUrn": 84223,
  "ught": 6076,
  "ÙĦÙģÙĬÙĨ": 6880,
  "Ġdens": 7203,
  "Can": 31147,
  "ĠØ³ØªÙĬØºÙĦÙĬØªØ²": 39107,
  "ĠØ¨Ø±ÙħØ¬Ø©": 6527,
  "ĠØ¨ÙħÙĨ": 7948,
  "ulp": 14594,
  "Ø§ÙĦÙħØ±ÙħØ±": 46358,
  "olph": 29735,
  "Dietary": 75303,
  "ĠGharial": 82424,
  "Ġorbit": 6862,
  "ĠØ¨Ø§ÙĦØŃØ§ÙĦØ§Øª": 88771,
  "Ø§ÙĨØ·ÙĪØ§ÙĨ": 97127,
  "Ġjoined": 73277,
  "ÙħÙĬØªÙĩØ§": 29811,
  "Lead": 9642,
  "Ø¨Ø´Ø§ÙĬØ±": 77378,
  "ĠØ§ÙĦÙĦØ§Ø¹Ø¨": 8149,
  "ĠÙħØ³ØªØ®Ø¯Ùħ": 13451,
  "ĠØ§ÙĦØ¹Ø¯ÙĪØ§ÙĬÙĬØ©": 94083,
  "ĠThurman": 56969,
  "Ø°ÙĥØ±Ùī": 46341,
  "ĠÙĦÙĦØ§ÙĩÙħØ§ÙĦ": 79580,
  "Predict": 76293,
  "ĠØ¨Ø§ÙĨØ¬Ø§Ø²": 58142,
  "ĠÙĪØ§ÙĦÙĨÙħØ§Ø°Ø¬": 40811,
  "ja": 22014,
  "ĠØ§ÙĦØ§ÙĨØ«ÙĪÙĬ": 33041,
  "Ġpossessing": 72261,
  "crime": 96182,
  "ĠØ¨ÙħØ³Ø§ØŃØ§ØªÙĩØ§": 89797,
  "ĠÙĦØ¶Ø±Ø±": 78193,
  "Ġaffective": 59570,
  "Ø§ÙĦØ±ÙħØ²": 9755,
  "tech": 54107,
  "ĠØ§ÙĦØ§Ø¨Ø¬Ø¯": 85239,
  "Ġfinely": 69595,
  "ĠØ¯Ø§ÙĪÙĨÙĬ": 92540,
  "ĠØ§ØªØ¹ÙħÙĦØª": 11909,
  "Ġmaintainability": 41300,
  "ĠØ§ÙĦÙĤÙĬÙħ": 4044,
  "ĠØªÙĪÙħØ¨ÙĪ": 60268,
  "Ġdates": 31510,
  "rone": 37144,
  "ĠÙĪØ±ÙĥØ§Ø¨": 77684,
  "Ġ64": 17914,
  "Ġauthorship": 42465,
  "Ġlooks": 37789,
  "Chiropract": 74277,
  "Ġelectricity": 11716,
  "ĠÙĦØŃÙĥÙĪÙħØ§Øª": 85111,
  "Sneakers": 64137,
  "ĠÙĪØ§ÙĦÙħÙĬØ«Ø§ÙĨ": 33081,
  "ĠØ¨Ø§ÙĦÙħÙĦÙĥ": 80496,
  "ĠÙĦÙħØªØŃÙģ": 84554,
  "ĠØ±Ø§ÙģÙĦÙĬØ³": 96272,
  "ĠÙĦØ³Ø±Ø¹Ø©": 69511,
  "ĠØ§ÙĦØªÙĪØŃÙĬØ¯": 24527,
  "ĠÙģØ§ÙĬØ±ÙģÙĪÙĥØ³": 92461,
  "ĠØ¨ÙĬØªÙĪØµÙģ": 26547,
  "ĠÙĬØ¯ÙĪØ³": 46155,
  "ĠÙħÙĦØ§ÙĩÙĬ": 58339,
  "Ø§ÙĨØŃÙĨØ§Ø¡": 64905,
  "Max": 21206,
  "Ġliability": 26600,
  "ĠØ§ÙĦØ±ÙĥØ§Ùħ": 41573,
  "ĠØ¨ØµÙĬØ§Øº": 73566,
  "Spinosaurus": 86807,
  "ĠØ¨ØµÙģ": 19230,
  "ĠÙĪØ§ÙĦÙĥÙĪØ§ÙĥØ¨": 17927,
  "ĠÙħØ´Ø±Ùģ": 34166,
  "ĠØ§ÙĦÙĨÙģØ³ÙĬÙĪÙĨ": 70835,
  "ĠÙĦÙĦÙĥ": 3879,
  "ĠØ§ÙĦÙĥÙĪÙħÙĬÙĥØ³": 5545,
  "ĠØ§ÙĦØ«ÙħØ±Ø©": 14938,
  "Trad": 22905,
  "elding": 26593,
  "92": 14185,
  "acular": 31921,
  "ĠPlanetary": 52242,
  "ocative": 66942,
  "ĠPalme": 62486,
  "ĠØ§ÙĦØ¬ÙĨØ§Ø²Ø©": 50841,
  "Ø§ÙĦÙħÙĨØ§Ø·ÙĤ": 70318,
  "Ġtubular": 92270,
  "ĠÙĦØµØ§ØŃØ¨": 59176,
  "ĠØªØ®": 2220,
  "ĠØ¨ØªØ§ÙĦÙĬÙģ": 25275,
  "ĠØ±ÙĪØ¯ÙĨÙĬ": 52068,
  "ÙĤÙĬØ¯Ø©": 17235,
  "ĠØ§ÙĦØ¶ÙĩØ±": 40449,
  "Ø±ÙĪÙħÙĪØ³ÙĪÙħØ§": 71570,
  "ĠØ¬ÙĪÙĬØ§": 79670,
  "Ġexp": 1674,
  "ĠØ§ÙĦÙĨØŃØ§Ø³": 14740,
  "Filtering": 97043,
  "ĠGovern": 16822,
  "ĠØªÙģØ¹ÙĦ": 85389,
  "ÙħØ§Ø·": 2336,
  "erox": 43177,
  "Ġpallidum": 47699,
  "ustoria": 57069,
  "musical": 96438,
  "ĠÙĩÙĪØ¨Ø³Ø¨Ø§ÙĪÙħ": 91784,
  "ĠØ§ÙĦØ§ØªØ²Ø§ÙĨ": 50486,
  "ĠÙģØ±ÙĬØ¯Ø©": 8200,
  "Ġdiagnosis": 62335,
  "ĠSmithson": 72904,
  "ĠÙĪØ¨ÙĨÙĤØ¯Ø±": 63235,
  "ĠØ§ÙĦÙģØ¯ÙĬØ©": 31701,
  "ÙĦØ§ÙĬÙĨ": 15141,
  "ĠÙĪØ¶Ø¯": 70395,
  "ÙĬØ±ÙĬ": 3519,
  "ĠÙĨÙĬÙħÙĪ": 62699,
  "icate": 8119,
  "Carrie": 93491,
  "argentum": 87481,
  "nov": 5206,
  "ÙĪÙģØ§Ø¯ÙĪ": 49941,
  "Ø§ÙĦØªØ§Ø·ÙĬØ±": 84922,
  "ĠCPI": 56040,
  "ĠØ§ÙĦØ§ÙĨØªÙģØ§Ø¶Ø©": 99985,
  "Ġyielded": 74733,
  "ĠØªØ¨Ø¹": 29621,
  "Ġsolidifying": 51661,
  "Ø§ÙĦØ¹ÙĨØµØ±ÙĬØ©": 34643,
  "Ø§ÙĦÙģØ±ÙĬØ³ÙĥÙĪ": 85767,
  "ĠÙħØªÙĪØ²Ø¹": 59853,
  "jma": 54034,
  "ilation": 28148,
  "ĠØ§ÙĦÙĥÙħØ§ÙĦ": 55522,
  "ĠÙĦØ¨ÙĨØ¯": 70728,
  "rung": 35984,
  "ĠØ§ÙĦÙħÙĤÙĬØ¯Ø©": 77895,
  "ĠÙģØ®Ø§Ø±ÙĬ": 74467,
  "ĠØ°Ø§ØªÙĬØ©": 6824,
  "ĠØ§ÙĦØªÙĦÙĪÙĬÙĨ": 65432,
  "Ġlights": 24529,
  "ĠÙĦÙĦØ§Ø¬Ø§Ø¨Ø©": 92957,
  "ĠÙĪØ¨ØªØ³ÙħØŃÙĦÙĥ": 97805,
  "ĠÙĨØ§ÙģØ±Ø§ØªÙĬÙĦÙĪÙģØ§": 63703,
  "ĠÙĦØªØºÙĬØ±Ø§Øª": 50620,
  "Ø§ØªØµÙĪØ±Øª": 77811,
  "een": 952,
  "Ġpositive": 7764,
  "Ø¯Ø§ÙĨÙĬØ§ÙĦ": 23977,
  "ĠØªÙĥØªÙĪÙĨÙĬØ©": 33617,
  "Ġsusceptible": 21188,
  "ages": 1326,
  "ĠÙĨØ¨Ø§Øª": 3588,
  "average": 39225,
  "Ġequestrian": 45305,
  "Ġuniversity": 7299,
  "Ġvisibility": 21744,
  "Titan": 48049,
  "ĠØ§ÙĦÙģÙĩØ±ÙĬØ©": 80282,
  "Ġflushing": 69111,
  "ĠØ¨ÙħÙĪØ¬": 11490,
  "Ġstaple": 23140,
  "captain": 76532,
  "ĠØ¨ÙĬØ¹ÙĦÙĬ": 68669,
  "ĠÙħØ±ÙħÙĪÙĤØ©": 57108,
  "ĠFar": 37023,
  "ĠÙĬØ§ÙĨÙĥÙĬØ²": 62174,
  "ary": 789,
  "ĠØ§ÙĦØ§ÙĨØ´Ø§ÙĬÙĬØ©": 19731,
  "ÙħØ³Ø§Ø±": 49893,
  "ĠØ§ÙĦØ¨ÙĬÙĥØ³ÙĦØ§Øª": 67176,
  "borrow": 76496,
  "ĠÙĪÙħØ¬ÙħÙĪØ¹Ø§Øª": 26761,
  "Ġdreamlike": 42448,
  "ÙĪØ¶Ø§Ø¡": 16658,
  "ĠØ§ÙĦÙħØ§ÙĬØ§ÙĨÙĬ": 62447,
  ".*": 39118,
  "ĠComforts": 75742,
  "Ġhaiku": 52767,
  "ĠÙĪØ§ÙĦÙĬØ¯": 78626,
  "Ġfeeble": 95886,
  "ØªÙĩØ¯Ø§Ùģ": 25571,
  "ĠØ¨ÙħÙĨØŃØ¯Ø±Ø§ØªÙĩØ§": 91900,
  "emes": 49213,
  "ĠÙĬÙĪØ³ÙĬÙĨ": 92715,
  "ĠÙħØ±Ø³ÙĪÙħ": 34367,
  "ĠÙĪØ§ÙĦØ¹Ø¯Ùħ": 50538,
  "ĠØ¨ØªØ¯ÙĬÙĦÙĩ": 65636,
  "Ġreferents": 98351,
  "Ø§Ø´ØªØ±Ùĥ": 82475,
  "ĠÙĪØ§Ø®Ø±Ø¬": 51414,
  "ĠØ§ÙĦØºÙĬØªØ§Ø±": 62055,
  "Ser": 64118,
  "Beyonce": 99147,
  "Ġcoloration": 84577,
  "ĠEasily": 81765,
  "iol": 5532,
  "ĠGray": 26798,
  "ĠØ§ÙĦØ§ØŃØªØ¬Ø§Ø²": 93666,
  "Ø§ÙĦÙĩØ§ÙĬÙĥÙĪ": 41134,
  "ĠØ¨ÙĬÙĬÙĬ": 17952,
  "ĠØ§ÙĪÙĬØ³": 39736,
  "Ġresearched": 42038,
  "ĠÙĦÙĦØ²ÙĬØ§Ø¯Ø©": 65760,
  "ĠÙħÙĨÙĪØ±": 36323,
  "ĠÙĦØŃÙħØ§ÙĬØªÙĩ": 57843,
  "ÙħØ³ØªØ¬ÙħØ¹Ø§Øª": 92862,
  "ĠØ§ÙĬÙģØ±Ø³ÙĪÙĨ": 94062,
  "ÙĬØ³ÙĪØªØ§": 57128,
  "ĠÙĥÙħØ³": 78808,
  "Ø§ÙĦØªÙĦÙħÙĬØŃØ§Øª": 92034,
  "ĠØ¨ØªØ®ÙĦÙĬ": 3419,
  "Ġposes": 34857,
  "Ġrespected": 41746,
  "ĠØ§Ø±ÙĬØŃ": 91371,
  "ocal": 10571,
  "ĠÙĦÙĦØ¹ÙħÙĪØ¯": 39793,
  "ĠØ¬ÙĪØ§ÙĩØ§": 12686,
  "urst": 16746,
  "Etymology": 51862,
  "ĠÙĦØ§Ø¨Ø³Ùĩ": 97153,
  "Ġwere": 2378,
  "ĠÙĦØŃØ±ÙĬØ©": 68483,
  "Ġbel": 1653,
  "journ": 31213,
  "ĠÙĪÙĬØŃØ·": 88922,
  "Know": 53813,
  "ĠÙĦØŃØ¯ÙĪØ«": 51306,
  "forward": 51095,
  "ĠConservation": 21450,
  "Ġ1450": 59930,
  "ellis": 67628,
  "Ġkeeps": 94494,
  "ĠØ´Ø±ÙĪØ·Ø§": 61216,
  "ĠÙĪÙħÙħØªÙĦÙĥØ§Øª": 81856,
  "ĠØ§ÙĦØªÙĤØ§ÙĦÙĬØ¯": 10982,
  "DuckGo": 63324,
  "ÙĤØ§Ø±ÙĬØ§Øª": 29539,
  "Ġlonger": 11502,
  "ĠNin": 31970,
  "ĠEx": 2022,
  "ĠUnix": 58225,
  "Latin": 53821,
  "ĠØ¹ÙĦØ§ÙĤØªÙĩÙħ": 47467,
  "aat": 76473,
  "ngthen": 84846,
  "ĠØºÙĦØ·Ø©": 26692,
  "ĠØ±ÙĤÙħ": 6292,
  "Ġoffense": 34788,
  "Tung": 53918,
  "ĠØ´ÙĬØ·": 25384,
  "Ġangrier": 89414,
  "ĠØ§Ø³Ø±ÙĩÙħ": 96258,
  "ĠSpawn": 51016,
  "ĠÙĪØµÙĬØ§ÙĨØªÙĩ": 75102,
  "la": 12722,
  "ĠØ§ÙĦÙģØ³ÙĬÙĪÙĦÙĪØ¬ÙĬØ©": 13915,
  "Crocodylus": 73870,
  "ĠØ§ÙĦÙģÙĪÙĦØ¬Ø§ØªØ§": 89690,
  "ĠØ·Ø¹ÙħÙĩ": 38503,
  "Ġmuch": 7207,
  "Salsa": 53905,
  "ĠØ§ÙĦØºÙĪØ±ÙĪ": 40256,
  "ĠÙĦØ§Ø³ÙĨØ§ÙĨÙĩØ§": 88409,
  "Ġfemt": 89711,
  "Ø§ÙĦØ¸Ø±Ø§ÙĨ": 99332,
  "ĠÙĪÙĪØ§Ø¬ÙĩØ§Øª": 90418,
  "Ø¶ÙĬÙĦ": 19287,
  "Ġregulating": 13874,
  "ĠØ³Ø§ÙĬÙĦØ§": 51699,
  "ĠÙĤÙĬØ§Ø¯Ø©": 24526,
  "enter": 43557,
  "Ġtrophic": 22744,
  "ĠRunner": 95052,
  "Ø§ÙĦØ¹Ø¯Ø§ÙĦØ©": 34642,
  "xygen": 25074,
  "Ġesp": 31245,
  "ĠÙĦØ¯ÙĬÙĥ": 70249,
  "Ø§Ø¯ÙĤØ©": 33765,
  "ĠÙĬØ³ÙĬÙĦ": 43363,
  "ĠÙĨÙģØ³Ùĥ": 14349,
  "ĠÙĦÙĦÙħØ±ÙĥØ¨": 83873,
  "ĠTrial": 28309,
  "ĠEduc": 56393,
  "ĠØ§ÙĨØ¨Ø¹Ø§Ø«ÙĩØ§": 93348,
  "ĠÙħØ³ØªÙĨØ¯Ø§Øª": 34456,
  "ĠØ§ÙĦÙħÙĪØ³ÙħÙĬØ©": 18424,
  "ÙĪØªØ±ÙĥÙĬØ²": 84756,
  "Palindrome": 63335,
  "ĠØ§ÙĦØªØŃÙĬØ²Ø§Øª": 21091,
  "ÙĪÙĥÙĬÙĩ": 34191,
  "Ø§ÙĦØ¨Ø·ÙĦ": 44095,
  "gio": 54015,
  "anet": 78427,
  "ĠØ¨ØªØ§Ø¹Øª": 8505,
  "ĠÙĪØ§ØŃÙĪØ§Ø¶": 57114,
  "ĠÙĦØ§Ø³ØªØ®Ø¯Ø§ÙħÙĩØ§": 42012,
  "Ġcomic": 5132,
  "ĠÙĪØ«Ø§ÙĬÙĤÙĬ": 88328,
  "ĠØ§Ø®Ø¶Ø±": 34247,
  "Ø§ÙĦØ¬ÙĦØ¯": 53458,
  "ĠÙħÙĪÙĦÙģØ§Øª": 51469,
  "Ġdisadvant": 26877,
  "ĠØ§ÙĦØ¨Ø±Ø§Ø¡Ø©": 50077,
  "ĠØªÙĪØ¹ÙĪÙĬ": 98648,
  "thar": 66558,
  "ÙĦÙĪÙĥØ§Ø¬ÙĪÙĨ": 37273,
  "ĠÙĪÙĬÙĨÙģØ°": 32716,
  "entlemen": 53184,
  "Ġhospitality": 63135,
  "enny": 90392,
  "ilitarianism": 30572,
  "ĠØ§ÙĦØªØ§ÙħØ±": 78895,
  "ĠÙħÙĥØ§ÙĨØªÙĩØ§": 32293,
  "ØªØ±ÙĥÙĪØ§": 32559,
  "Ø³ÙĬÙĪØ³": 29846,
  "ĠØ§ÙĦØ§ÙĨØ¬Ø§Ø²": 26094,
  "apon": 67467,
  "ĠÙĦÙĦØ§ÙĦØ§Øª": 48903,
  "ĠCollapse": 96057,
  "ĠÙĪØ§ÙĦÙĦØºÙĪÙĬ": 98437,
  "Ġeaves": 55318,
  "Ġgeoengineering": 69505,
  "ĠØ§ÙĦÙĪØ³": 8546,
  "ĠÙħØ±Ø§ÙĬØ§": 83446,
  "ĠApril": 25947,
  "Ø§ÙĦØªØ¹Ø±ÙĬØ¶": 59190,
  "ĠØ¨ØªØ®ÙĦØµ": 39728,
  "ustic": 49950,
  "utions": 2357,
  "ĠØ§ÙĦÙħØªÙĥØ±Ø±": 22974,
  "rath": 39275,
  "ĠØ§ÙĦØ¹ÙĤÙĦØ§ÙĨÙĬÙĪÙĨ": 95916,
  "ĠÙĦÙĥÙĬ": 31393,
  "ØªÙģØ§Ø¸": 15290,
  "ĠØŃÙħØ§ÙĤØ©": 65736,
  "Ø§ÙĦØ§Ø³ØªØ¬Ø§Ø¨Ø©": 37880,
  "Ġsalicylic": 51317,
  "ĠObservations": 47627,
  "ĠØ¨ÙĬÙĨÙĪØªØ³": 49460,
  "ĠØ§ÙĦÙĬÙĥØ³": 83237,
  "ĠÙģÙĬÙĪÙĨØ§": 78257,
  "Ġtoe": 48852,
  "obiology": 83428,
  "Ġintelligent": 19793,
  "Deities": 10807,
  "Ġappro": 4049,
  "Ø§Ø±ÙĬÙĪÙĩØ§Øª": 26765,
  "ĠØ§ÙĦÙħØªØ³Ø§Ø±Ø¹": 51861,
  "ĠCosts": 35771,
  "ĠØ¶ÙĪÙĬÙĬ": 40490,
  "ÙĪØ§ØªÙĬ": 25680,
  "ĠØ§ÙĦÙħØ¯Ø¹ÙħØ©": 68324,
  "Technologies": 69060,
  "ÙħÙĪ": 757,
  "ĠØ¨Ø§ÙĦØ®Ø·Ø§ÙĬØ§": 62888,
  "ĠMagica": 93654,
  "ribution": 4257,
  "ĠÙĬÙĨØ§Ø³Ø¨Ùĥ": 98363,
  "Ø§ÙĦØ³ÙĬØªÙĪÙĥ": 59536,
  "ĠØ§ÙĦÙĤÙĦØ§ÙĬØ¯": 52607,
  "ĠØ¨ÙģØ§Ø±ÙĤ": 89180,
  "Avalanche": 75905,
  "Ġideal": 9376,
  "nar": 48165,
  "ĠÙĪÙĬØªØ§Ø¨Ø¹ÙĪØ§": 98449,
  "ĠÙĬØµØ§ØŃØ¨Ùĩ": 59880,
  "Ġsweaters": 52200,
  "ĠØ³Ø§Ø±ÙĥÙĪÙħØ§": 92492,
  "ÙĬØ´ÙħÙĦ": 58219,
  "ĠCaucasian": 47566,
  "ĠØªØ±ÙħÙĪØ¯": 85543,
  "Ø¨Ø§Ø±Ø¨ÙĬ": 87090,
  "eway": 50778,
  "creating": 69350,
  "Ġlocated": 2517,
  "ĠÙĪØ§ÙĦØ§Ø¹ÙħØ§ÙĦ": 29011,
  "ĠÙĪÙħÙĥÙĪÙĨ": 66862,
  "Ġsensation": 51268,
  "ĠNDA": 83016,
  "ĠÙĦØ³ÙĪÙģÙĪÙĥÙĦÙĬØ³": 69512,
  "ĠØŃØ§Øµ": 79481,
  "porarily": 60116,
  "ĠÙĪØ®ØµØ§ÙĬØµÙĩ": 60848,
  "ĠHits": 67031,
  "Ø³ÙĨØ§ÙĦ": 58001,
  "ĠHomo": 82235,
  "ĠØ§ÙĦÙģÙĩÙħ": 11089,
  "ĠØ³ÙĥØ§ÙĬ": 60748,
  "ĠØªØªØ±Ùĥ": 54642,
  "Ø¯Ø§ÙĨØ§": 77336,
  "ĠØ§ÙĦØ±ÙĬØ§Ø¶": 2156,
  "ĠFactor": 82689,
  "ĠØ§ÙĦÙħØªØºÙĬØ±Ø©": 9850,
  "ÙĥÙĬÙģ": 2235,
  "Ġbeams": 25447,
  "ĠÙĪØ®ÙĬØ§Ø·Ø©": 94081,
  "ĠÙĪØ§Ø´ÙĩØ±": 19649,
  "Ġgogg": 99806,
  "Ġsubphylum": 100358,
  "ÙĦØ§Ø¡": 23953,
  "ĠØ¨Ø§ÙĥØ¨Ø±": 13135,
  "volv": 1245,
  "ĠØ¨ØŃØ¬Ùħ": 17867,
  "ÙĪÙĥØ§ÙĦØ©": 66959,
  "ØºÙĨÙĩØ§ÙĬÙħ": 37631,
  "Ġvegetables": 16986,
  "asted": 67719,
  "Ø§ÙĦÙĦÙĥÙĨØ©": 59473,
  "Ġalpha": 56446,
  "Ġbars": 21343,
  "porous": 90469,
  "ĠÙĦÙĦØ´": 2481,
  "ĠÙĦÙĦÙħØŃÙģØ²Ø§Øª": 74417,
  "ĠTV": 56325,
  "Loph": 76185,
  "Ġretali": 59399,
  "ĠÙĪØªØ±Ø³ÙĬØ®ÙĩØ§": 100491,
  "ĠØ´Ø§Ø¹Ø±Ø©": 53406,
  "ĠÙĦÙĪØ±ÙĤ": 90569,
  "Hurricane": 53796,
  "ĠØªØ¹ÙĬÙĤ": 67193,
  "ĠÙĥØ®ÙĦÙģÙĬØ©": 39652,
  "ĠEmerald": 100025,
  "ĠØ¨Ø§ÙĦÙģÙĬ": 33968,
  "ĠØ§ÙĦÙħØµÙĦØŃ": 54548,
  "Ø±ÙĥØªÙĪØ²": 55745,
  "ĠØ§ÙĦØ¨ÙĬØ¶Ø§ÙĪÙĬ": 61702,
  "ĠØ§ÙĦØ¬ÙĬØ±Ø³ÙĬ": 38823,
  "ĠÙĪÙĬØ¸ÙĨÙĪÙĨÙĩØ§": 98856,
  "Ġexceeds": 30908,
  "ĠØºÙĪØ¯ÙĦ": 38847,
  "ĠÙĦØ¹ÙĤÙĦ": 69849,
  "ĠÙĪÙĤØµØµ": 28575,
  "Ġbromeliads": 75282,
  "ØªØ¨ØªÙĬÙĨ": 81285,
  "Ø§ÙĦÙĥÙĪÙĨØºØ±Ø³": 94386,
  "Ġspikes": 44771,
  "ĠØ§ÙĦØ¬ÙĪÙĩØ±ÙĬ": 46902,
  "ĠØ§ÙĦÙħØ³ØªÙĨØ¯": 44734,
  "ĠØ§ÙģÙĥØª": 50311,
  "ĠÙĬØ¹Ø¯": 12177,
  "wagen": 31236,
  "ĠOpportunity": 52240,
  "ĠØ¨ÙħÙĪÙĤÙģÙĩ": 57699,
  "ĠÙĪØ§ÙĦØ¹Ø·Ø´": 58039,
  "ĠØ§ÙĦØ´ÙĨØ·Ø©": 73331,
  "uca": 68221,
  "baulk": 76505,
  "ĠØ§ÙĦØ¶Ø±Ø¨Ø§Øª": 93247,
  "Mitosis": 31086,
  "ÙĤØ¯Ø±": 22052,
  "ÙĩØ¯": 1868,
  "Ġmother": 14860,
  "ĠØ±ÙĬÙĬØ³ÙĬ": 4763,
  "ĠÙĪØªÙĨØ³ÙĬÙĤ": 20257,
  "ĠØ§ÙĦÙĩÙĪÙĦ": 12185,
  "ĠÙĪØ§ÙĦØ§ÙĨØªØ®Ø§Ø¨Ø§Øª": 58450,
  "ĠØ§ÙĦØ²ÙĦØ§Ø¬Ø§Øª": 74718,
  "ÙĤØ·": 2953,
  "ĠStrait": 33117,
  "ĠMammatus": 98228,
  "Ġ98": 45878,
  "ÙĪØ²Ø§": 85376,
  "ĠØ§ÙĦØ¬Ø²Ø§ÙĬØ±ÙĬØ©": 61645,
  "Ġthermal": 14758,
  "ĠÙĪØ³Ø±ÙĬØ©": 45050,
  "ĠØ§ÙĦØªØ¨Ø³ÙĬØ·ÙĬ": 87616,
  "itian": 78483,
  "Ġkiller": 81988,
  "ĠØ§ÙĦÙħÙĩÙĨ": 50966,
  "ĠFlooding": 71777,
  "riptych": 69910,
  "ĠÙĪÙĤÙĬØ§ÙħØªÙĩ": 99428,
  "ĠØ§Ø¨ÙĦ": 16049,
  "ĠTimely": 30947,
  "Lynx": 74443,
  "ĠPenitent": 61522,
  "ĠØ§ÙĦØ«Ø¹ÙĦØ¨": 82651,
  "ĠØ§ÙĦÙĪØ¬ÙĪÙĩ": 23776,
  "Ø§ÙĦÙĨÙĤ": 18909,
  "ĠChrysler": 63625,
  "ĠÙģØ±Ø§ÙĬØ³": 84188,
  "ĠØ§ÙĦØ§ØŃÙĥØ§Ùħ": 11824,
  "ĠRight": 26802,
  "Ġtensile": 24928,
  "ĠØ´Ø¯": 43875,
  "Ø§ÙĦØ§ÙĤØ§ÙħØ©": 72742,
  "Ġresour": 2840,
  "ĠÙĪØ§ÙĦØ¨ÙĬØªÙĬÙĨ": 90665,
  "900": 75884,
  "ĠØ¨Ø§ØªØ±ÙĬØ³": 91092,
  "role": 28011,
  "ĠBoo": 82174,
  "BP": 53701,
  "ĠØ§ÙĦØ³ÙĬÙĨØ§Ø±ÙĬÙĪÙĩØ§Øª": 41578,
  "ĠÙĪÙĨØ§Ø®Ø¯": 44874,
  "aid": 7192,
  "Ġuniverse": 3177,
  "Violin": 75082,
  "natural": 13695,
  "Ġtrade": 3155,
  "Ġolives": 72531,
  "iation": 3045,
  "ĠÙħØªØ¬ÙĪÙĦ": 15770,
  "fuel": 76580,
  "ĠØ§Ø³ØªØºØ±ÙĤØªÙĩ": 100400,
  "ĠØ§ÙĦØ§ØŃÙħØ±": 4631,
  "Ġcourt": 4793,
  "Ġshells": 21930,
  "Mus": 31170,
  "beth": 35946,
  "Ġcastles": 52347,
  "Ġprayers": 39017,
  "ĠÙĪØŃØ±Ø§Ø±ÙĬ": 73729,
  "Ġrhyth": 11718,
  "ĠÙĪØ§ÙĦØ¬ÙĬÙĪÙĦÙĪØ¬ÙĬØ§": 97607,
  "ĠØ§ÙĦÙħØ³ØªØºØ±ÙĤ": 67901,
  "ĠØ§ÙĬÙĦØ§Ø³": 82044,
  "ĠØ¨ÙĤÙĦÙħ": 62845,
  "ĠØ§ÙĦØ¨Ø±ÙħØ¬ÙĬØ§Øª": 7429,
  "ĠÙĦÙĦØ²": 10235,
  "Ø¨ÙĪØ³ÙĬØ¯ÙĪÙĨ": 58881,
  "aurum": 69318,
  "ĠØ§ÙģØ¹Ø§ÙĦÙĨØ§": 26031,
  "ÙĪØ³ÙĬ": 4227,
  "Ġupdate": 38654,
  "Ø¹ÙĪ": 39373,
  "factor": 42282,
  "ĠØ§ÙĦØ§ØºÙģØ§ÙĦ": 69570,
  "ĠØ§ÙĤØ¯Ø§ÙħÙĩ": 94892,
  "ĠÙĪØ§ÙĦÙħØ°ÙĩØ¨Ø©": 100052,
  "ĠØ¨Ø²Ø±Ø§Ø¹Ø©": 77577,
  "ĠØ§ÙĨØ²ÙĬØ§ØŃ": 94683,
  "cence": 48091,
  "ĠØ²ÙĪØ³ØªØ§Ùĥ": 99948,
  "ÙħØ§Ø±Ø§": 84001,
  "odd": 36711,
  "umps": 17236,
  "Seeking": 75074,
  "ĠØ³Ø§ÙĦÙĬ": 79904,
  "Ġwastewater": 51850,
  "Sally": 53887,
  "ĠØ§ÙĦØ§Ø³ØªØ¹": 6698,
  "ĠØ§ÙĦÙĤÙĪÙĦ": 26632,
  "Ġhypot": 6938,
  "âģº)": 92995,
  "ĠØ´ÙĩØ±Øª": 24804,
  "Ġspent": 32098,
  "Ġweather": 4695,
  "ĠRosh": 72140,
  "Ø§ÙĦØ§ÙħØ¨Ø§Ø³ØªÙĪ": 90795,
  "ĠBal": 16396,
  "ĠÙĥÙĦÙĩ": 4784,
  "Ġpredatory": 51174,
  "cour": 26310,
  "ĠÙħØ¨ØªØ¯ÙĬ": 68111,
  "vert": 7337,
  "Ġ1906": 71095,
  "Ġmet": 1575,
  "ĠGener": 21861,
  "Ġcontemporaries": 93573,
  "ĠØ§ÙĦÙĥÙĦÙĪØ±ÙĪÙģÙĬÙĦ": 20430,
  "ĠØ¨ØªØ¹ÙĦÙĬÙĤÙĩ": 62640,
  "Ġfainter": 63407,
  "Ġdirects": 86185,
  "ĠRevolution": 12249,
  "ĠÙĦÙĦÙĩØ§ÙħØ³ØªØ±": 75512,
  "ĠØ§ÙĦØ¯ÙĪÙĦØ©": 3822,
  "ØªØŃ": 519,
  "Ġefficacy": 34931,
  "ĠColor": 21028,
  "ÙĪÙħØ©": 5346,
  "ĠÙĨØ§ÙĨ": 55154,
  "Ġreciprocal": 26187,
  "Ġcobal": 82785,
  "Ġvictorious": 99958,
  "Ġrandom": 16405,
  "ĠØ®Ø³Ø±": 34020,
  "ĠÙĪØ§ÙĦØª": 1332,
  "kens": 33448,
  "Ġnegotiations": 35727,
  "Ġbrew": 33763,
  "ĠØ§ÙĦØ§Ø¨Ø·ÙĬØ©": 85238,
  "independent": 44855,
  "Ġ68": 30487,
  "ĠØ§ÙĦÙĤØ§ÙĨÙĪÙĨ": 1244,
  "ĠØ§ÙĦØ¯ÙĬØ¬ÙĬØªØ§ÙĦÙĬØ³": 63649,
  "ĠØ§ÙĦØ¹Ùģ": 29737,
  "Ø§ÙĦØªØŃÙħÙĬÙĦ": 90026,
  "ĠÙħØ´ØªØ¨Ùĩ": 81783,
  "ĠØ§ÙĦÙħØµÙģÙĪÙģØ§Øª": 31130,
  "ĠÙĦØªØ´ØªØª": 90038,
  "ĠÙĪÙĥÙħÙĬØ§Øª": 68665,
  "Ø§ÙĦØŃÙħØ¶": 50397,
  "ÙĪØ³ÙĪØ³": 44069,
  "ĠØ§ÙĦØ¨ÙĪØ¯Ø±Ø©": 62281,
  "indu": 6107,
  "gal": 48122,
  "ĠÙĪØ§ÙĦØªÙĦØ§Ø¹Ø¨": 19771,
  "Ø§ÙĦØ¬Ø³Ø¯ÙĬ": 86180,
  "stand": 1556,
  "ÙĥØ§ÙĦØŃ": 77306,
  "ĠØ§ÙĦØªÙĪ": 1776,
  "ĠÙĤØ±Ø¨Ùĩ": 52548,
  "ÙĨÙĬÙģØ§Øª": 81221,
  "ĠØ±ÙĬØ¬ÙĬÙĪ": 57512,
  "ØŃÙĬØ§ÙĨ": 67574,
  "Ġfurniture": 39018,
  "ĠÙĪØªØ¹Ø§Ø·ÙģÙĩ": 86552,
  "anal": 65196,
  "ĠCrunch": 61179,
  "Ø§ÙĦÙĦÙħØ¹Ø§ÙĨ": 54226,
  "Ġblueshift": 96105,
  "Ġmeeting": 22453,
  "Ġstron": 18234,
  "ĠÙħÙĦÙĬØ§ÙĨ": 27306,
  "ĠÙĪØªØªØ±": 34024,
  "oset": 80592,
  "ĠÙĨØ§ÙħÙĥÙĪ": 95571,
  "ĠØŃÙĥÙĪÙħØ§Øª": 41772,
  "ĠØ³ÙĨÙĪÙĬØ§": 41427,
  "Ġsystem": 999,
  "oamer": 42875,
  "Ġsupport": 3076,
  "Ġarguing": 18538,
  "Ġfulfills": 94272,
  "Ġeigenstates": 95187,
  "Ġborrow": 13485,
  "ĠGian": 49696,
  "ĠØªØ±ÙĬÙĨÙĬØ¯Ø§Ø¯": 39004,
  "ØªØ±ÙĬÙħÙĪØ±ØªÙĬ": 87745,
  "ĠÙĪØ§ÙĦØŃØ§ÙĨ": 84953,
  "Ġprospect": 93744,
  "ĠÙĬØªØ¹ÙĦÙħÙĪÙĨ": 60655,
  "ĠØ§ÙĦØ¯ÙĩÙĪØ±": 81146,
  "Ø§ÙĦØ±ÙĪ": 7718,
  "Ø§ÙģØ§": 10721,
  "ĠÙĪØ§ÙĨØ¬Ø±ÙĬØ¯": 85516,
  "ĠØ§ÙĦÙħØ²ÙĬÙĨØ©": 87548,
  "rets": 48441,
  "ĠØ§ÙĦÙħÙĪÙĤØ¹": 3725,
  "ĠÙĬÙĪÙĦÙĬÙĪ": 34378,
  "ĠØ§Ø¯Ø¨": 37154,
  "ØªÙĪÙħØ§Ø³": 35683,
  "Ġbreakdown": 12475,
  "ĠØ¨ÙĬÙħØ²Ø¬": 19310,
  "Ġdisagree": 63062,
  "ĠØ¯Ø§ÙħÙĬØ§ÙĨ": 99640,
  "ĠØ¨ÙĦÙĪÙģØ±": 84403,
  "ĠØ§ÙħØ±Ø§Ø¶": 15739,
  "ĠØ§Ø¬ÙĨØ¯Ø©": 62067,
  "ĠØ²ÙĪØ§ÙĬØ§": 20015,
  "Ġblade": 57879,
  "ĠØ¨ÙĬØºÙĬØ±": 17147,
  "Ġprof": 3758,
  "ĠØ§ÙĪØ²Ø¨": 36431,
  "ĠØ§ÙĦØ´Ø±ÙĬØ·": 12801,
  "Ø§ÙĦØ±ÙĪÙħØ§ÙĨØ³ÙĬØ©": 18550,
  "Ġsophisticated": 23881,
  "ĠØªØ®ÙĦØµÙĩØ§": 94659,
  "ĠÙĦÙĪØ³": 11571,
  "ĠÙĨÙĤØ§Ø¨Ø©": 40807,
  "Ġinstitution": 6618,
  "ĠÙĨØ§ÙĬØ¨ÙĪÙĦ": 98111,
  "ĠÙĦÙĦØ§Ø¹Ø¶Ø§Ø¡": 41615,
  "ĠØ§ÙĬÙģØ±Ø³Øª": 23873,
  "perture": 14937,
  "ĠØ¯ÙĬÙĨØ§ØµÙĪØ±Ø§Øª": 19632,
  "ĠÙĥÙĩØ±ÙĪÙĥÙĬÙħÙĬØ§ÙĬÙĬØ©": 99081,
  "aporization": 71122,
  "Ġdiagn": 28999,
  "ingway": 43373,
  "ĠØ¨ØªÙĦØ¹Ø¨": 6902,
  "Ø§ÙĦØªØ¶Ø§Ø±ÙĬØ³": 84948,
  "ĠØ§ÙĦØºÙĦØ§Ùģ": 2777,
  "Ġmiss": 29714,
  "ĠØ®Ø§ÙħØ§Øª": 18252,
  "ĠØŃÙĤÙĨØ©": 89216,
  "ÙĤÙĩ": 29536,
  "Consum": 52906,
  "Financial": 51581,
  "ĠÙĦÙĨØµ": 68943,
  "Ø¨ÙĥØ©": 2113,
  "museum": 76704,
  "ĠMinerva": 93235,
  "ĠÙħÙĥØ´ÙĪÙģÙĬÙĨ": 100465,
  "ĠÙģÙĦÙĥÙĨØ©": 25996,
  "ĠØ§ØªÙĩÙħÙĪØ§": 96917,
  "ĠØ¨ØªØ³ÙĨØ¯": 41319,
  "ĠAlberta": 94760,
  "Ġarmature": 47029,
  "Sociology": 3235,
  "Ø§ÙĦØµÙģØµØ§Ùģ": 97094,
  "Ġchromosphere": 52551,
  "Ø§ÙħÙĬÙħ": 14240,
  "ÙĥÙĬÙħÙĪÙĨÙĪ": 82994,
  "ĠÙĦÙĦØ§Ø²Ø¯ÙĩØ§Ø±": 93727,
  "Ġsericulture": 86461,
  "ĠØ¬Ø±ÙĬÙĬØ©": 23096,
  "ĠGodowsky": 89785,
  "ĠÙħØ¹ÙĩØ¯": 20665,
  "ĠØ¨ÙģØ±Øµ": 96199,
  "hena": 27043,
  "ĠÙĬØ«Ø¨ØªÙĪÙĩØ§": 73899,
  "LB": 13925,
  "ØªØ¬ÙħÙĬØ¹": 30058,
  "Ġsoaps": 82278,
  "Sidereal": 97060,
  "Ġpulls": 61462,
  "ĠÙģØ§ÙĦÙĨØªÙĬÙĨÙĪ": 61729,
  "Carbon": 18066,
  "ĠØ¸ÙĦÙĬ": 86140,
  "ĠØ§ÙĬÙħØ§Ø¡Ø§Øª": 66966,
  "ĠÙĪØ§ÙĦØ§ÙĨÙĤØ³Ø§Ùħ": 41028,
  "Ø§ÙĦÙĥÙĪÙĥ": 37758,
  "ĠØ§ÙĦØªØ¬ÙħÙĬØ¹": 10778,
  "ĠGraham": 35706,
  "ĠÙĪÙģØ±ÙĪØ¹": 50908,
  "steen": 49010,
  "ĠØ¨ØªØ§Ø¬Ø±": 79314,
  "ĠÙĪØ¨Ø§ÙĦÙĦÙĬÙĦ": 88654,
  "ĠÙĪØ§ÙĦØªØ±ØªÙĬØ¨Ø§Øª": 37843,
  "aut": 4938,
  "Ġtravelers": 28965,
  "Ø®ÙĬÙģØ©": 89296,
  "ĠØ§ÙĦØªÙĦÙĪÙĨ": 59031,
  "Ġoppressive": 53285,
  "charted": 66085,
  "ĠThorn": 83149,
  "ĠÙĪØªØŃØ·": 57995,
  "ĠØ§ÙĨØ¬ÙĦÙĪ": 16593,
  "ĠBrotherhood": 73991,
  "ukopen": 60718,
  "ĠÙĦÙĪØ³ÙĬ": 40586,
  "ĠØ³ÙĪÙģ": 39859,
  "Ganymede": 76093,
  "ĠÙĦÙĦØ¹Ø§Ùħ": 69213,
  "Ġlandforms": 87649,
  "ØŃÙĤÙĤØª": 77793,
  "Ø§ØŃÙĬØ§Øª": 19375,
  "Ø§ÙĦØ¹Ø¯ÙĬØ¯": 32270,
  "Ġphilosopher": 11184,
  "ĠÙĪÙĬØªÙģØ§Ø¹ÙĦ": 28417,
  "Silverthorne": 74594,
  "ĠØ¨ÙĤØ§Ø¡": 17856,
  "Ġscriptures": 38210,
  "ÙĥÙĪØ¨": 5707,
  "ptych": 40181,
  "Ġideogram": 87324,
  "ĠEquations": 72462,
  "ĠÙĪØ§ÙĦÙĨØŃØ§Ø³": 45061,
  "Metal": 35911,
  "ĠØ§ÙĦÙĥÙĪ": 43725,
  "ĠØ¨ÙĬØ¸Ø¨Ø·": 48808,
  "amacare": 99746,
  "ĠØ¨ÙĬØ¹Ø§ÙĨÙĬ": 45098,
  "ĠØ§ÙĦÙħØ³ÙĥÙĨ": 57048,
  "ĠØªØªØŃÙĪÙĦ": 11402,
  "ĠÙĪØ§ÙĦÙħÙĪØ³ÙĬÙĤÙĬØ©": 37775,
  "Ġvig": 66529,
  "ĠØ¨ÙĬØ¨Ø·ÙĬ": 79260,
  "ĠÙĦÙħÙĨØªØ¬": 19695,
  "ĠØ¨ÙĬÙħØªÙĦÙĥ": 26013,
  "ĠÙĦÙĦÙħØ³ØªÙĤØ¨ÙĦ": 38220,
  "ÙģÙĬØ´Ø±": 29891,
  "Ġblanching": 85176,
  "ÙĨÙĬÙĩ": 12816,
  "ellow": 17294,
  "Ġchip": 67097,
  "Ø§ÙĦØ§ÙĨÙĤØ³Ø§Ùħ": 28786,
  "iman": 49086,
  "Ġrapid": 5741,
  "ÙħÙĬØ§": 18221,
  "ÙĬÙĨÙĬØ©": 2424,
  "ĠÙĪÙĬØ±ÙĥØ²": 22722,
  "chi": 14277,
  "ĠØ§ÙĦØªØ®ÙĦØµ": 23037,
  "Ġflights": 86334,
  "Habitat": 8451,
  "iod": 1867,
  "averse": 34180,
  "higher": 76634,
  "ĠÙĪØ§ÙĥØ«Ø±ÙĩØ§": 23647,
  "Yggdrasil": 53951,
  "Ġgigabits": 66051,
  "ÙĩÙĬØ¯ÙĬ": 81052,
  "Ġnonverbal": 51480,
  "Ø³ÙħØ©": 8209,
  "ĠÙĪØ§ÙĦØ§ÙħØ±ÙĬÙĥÙĬØ©": 89392,
  "ĠØ±ÙĬÙĬØ³ÙĬÙĬÙĨ": 51374,
  "ĠØŃØ§ÙĦØ©": 2566,
  "ĠÙĪÙĬØ³Øª": 7620,
  "ĠØ¨ÙĬØªØºÙĨÙī": 83847,
  "Ġcredible": 69383,
  "ĠØ´Ø¹Ø¨ÙĬØ©": 13019,
  "Ø¨ÙĬØ±ÙĬ": 13041,
  "ĠPaleolithic": 52636,
  "ĠÙĦØªÙĦØ§ØªØ©": 97463,
  "ĠÙħÙĬÙĦÙĬÙĨØ¬ØªÙĪÙĨ": 100383,
  "ĠÙĪØ±Ø¨Ø·ÙĩØ§": 73312,
  "ĠØªÙĥÙĦÙħ": 39523,
  "ĠØŃÙĬÙĨ": 3644,
  "ĠØ§ÙĦØ¬ÙģØ§Ùģ": 11603,
  "ĠØ§ÙħØ¨Ø§ÙĬØ±": 57366,
  "ĠHampton": 72714,
  "irie": 49217,
  "ÙĨÙĬØ§Ø¡": 24261,
  "Ġmisdemean": 41648,
  "Ġcourts": 12065,
  "ĠØ§ÙĦØ¯ÙĬÙĨØ§ÙħÙĬÙĥÙĬØ§Øª": 59863,
  "Ġamulet": 50602,
  "NUS": 64031,
  "ĠØ¨Ø±ÙĨØ§ÙħØ¬Ø§": 88567,
  "ĠMan": 4840,
  "ĠØ§ÙĦØ§ÙĥØ±Ø³ØªÙĬÙĥÙĬØ©": 63252,
  "ĠÙĪØ§ÙĦØ§Ø¹ÙĦØ§ÙħÙĬÙĬÙĨ": 93106,
  "ĠÙĪØªÙĪØ³Ø¹": 34032,
  "ĠØ§ÙĦÙĥÙĩØ±ÙĪØ³ØªØ§ØªÙĬÙĥÙĬ": 33185,
  "ughts": 67620,
  "ĠÙħØªØ²Ø§ÙĬØ¯Ø©": 50310,
  "Ġpaleomagnetism": 94269,
  "Ġreciprocity": 29267,
  "Ø³Ø§Ø³ÙĬØ©": 20540,
  "Ø§ÙĨØ³ÙĦ": 32568,
  "Hamb": 76124,
  "Smoking": 94502,
  "Ġtrem": 34905,
  "ĠTransformers": 90520,
  "ĠØ¨ØªÙĤØ¯Ùħ": 10449,
  "Ġantioxidant": 33262,
  "BOL": 29413,
  "ĠÙĦØ§ÙĥØ«Ø±": 24704,
  "ĠØ§ÙĦØ³ÙĦÙħÙĬØ©": 73692,
  "ĠØ§ÙĦØ§Ø±Ø¬ÙĨØªÙĬÙĨÙĪØµÙĪØ±": 51979,
  "Kevin": 42727,
  "ĠØ§ÙĦØ¹Ø§ÙĬÙĦØ§Øª": 22172,
  "ĠBry": 82165,
  "ĠÙĦÙĦÙĬÙĪØºØ§": 99482,
  "ĠØ§ÙĦÙĦÙī": 8806,
  "Ġut": 8974,
  "ĠØ¯ÙĨÙħØ§Ø±ÙĥÙĬ": 38844,
  "Ġtrilogy": 29353,
  "ĠÙĬÙĤØ¶ÙĬÙĩ": 85359,
  "ÙĤÙĬÙģØ©": 49445,
  "Ø¨Ø°ÙĪØ±": 64730,
  "Ø§ÙĦØŃÙĤØ¨Ø©": 85050,
  "ØªØ¶Ø®Ùħ": 77235,
  "ª": 107,
  "ĠØ¨ÙĬØªÙĤØ§ÙĦ": 4397,
  "ĠØ¨ØµÙħØ§Øª": 59249,
  "ĠØ§ÙĦØ§ÙĪÙĦÙħ": 7826,
  "Ø§ÙĦÙħØ¯ÙħØ±": 43930,
  "Ø¨ØªØªØ¹Ø±Ùģ": 86397,
  "Ġprogram": 5340,
  "ĠÙĬØªØ®ØµØµ": 94277,
  "ĠÙĪØ§ÙĦÙħÙĬØ²Ø©": 78643,
  "ĠÙĦØ«ÙħØ±Ø©": 95536,
  "ĠÙģÙĩØ°Ø§": 39489,
  "Ġmathematicians": 45976,
  "ĠØ¬ÙĬÙĪÙĦÙĪØ¬ÙĬØ§": 6395,
  "ĠØªØ¬ÙħÙĬØ¹": 9855,
  "ĠÙĪÙħÙģØªÙĪØŃ": 60860,
  "ĠØ¹Ø²Ø±Ø§": 77996,
  "ĠØ§ÙĦÙĤØ¶Ø§Ø¡": 25353,
  "ĠØ§ÙĦØ§ØŃØªØ¬": 16841,
  "ĠÙĨÙĪÙģ": 18722,
  "Ġpromote": 5492,
  "ĠÙĪØ§ÙĦØªÙĦÙĤÙĬØŃ": 92617,
  "Ġfre": 3088,
  "ĠØ§ÙĦØ§Ø¨Ø¯Ø§ÙĦ": 85237,
  "Ø¯Ø§Ø¹ÙĬ": 48321,
  "Ġtest": 6007,
  "ĠÙĪÙħÙĪÙģØ±Ø©": 81858,
  "ĠØ¨ÙĬØ¹ÙħÙĦÙĩØ§": 16937,
  "ĠÙĦØ®ÙĦÙĬØ©": 78206,
  "ĠÙĪØ§ÙĦØ¬Ø§Ø¨Ø±ÙĪ": 86103,
  "akey": 26838,
  "ÙĩØ§Ø±Ø¯": 77260,
  "ĠØ¯ÙĪØ±ÙĪ": 83365,
  "ĠØ¨ÙĩØ·ÙĪÙĦ": 45552,
  "Ø§ÙĦØ§ÙĨÙĬ": 76993,
  "Ø§ÙĦÙĨØŃØª": 14070,
  "speed": 32859,
  "Ġsubstantive": 52819,
  "ĠÙĩÙĪØª": 55051,
  "ĠØ§ÙĦØ±Ø§ÙĩØ¨": 62380,
  "ĠØ§ÙĦØ¯ÙģØ§Ø¹Ø§Øª": 90380,
  "Ġmobilize": 42405,
  "Ø¬Ø¯ÙĬØ©": 7259,
  "Ġloads": 11166,
  "ĠÙĪÙĥÙĪÙĦÙĪÙħØ¨ÙĬØ§": 100368,
  "ĠØ§ÙĦØªÙĪØ¨": 78877,
  "Ġstent": 80364,
  "ĠØ§ÙĦÙĬÙĪÙĨÙĬ": 83240,
  "ĠØ§ÙĦØªØ¶Ø®ÙħÙĬØ©": 47731,
  "ĠKannada": 63605,
  "ĠÙĪØ§ÙĦØ±ÙĬØ°Ùħ": 95797,
  "ĠØ§ÙĦÙħØ§ØªØ±ÙĩÙĪØ±ÙĨ": 75443,
  "ĠØ§ÙĦØ§ØºØ§ÙĨÙĬ": 11686,
  "ĠÙĦØ¬ÙĪØ§ÙĬØ²": 32378,
  "ĠÙĪØ§ÙĦØªØ·ÙĪÙĬØ±": 21629,
  "Ġgradu": 8086,
  "ĠÙĦÙĦÙħÙħÙĦÙĥØ©": 40574,
  "Ġtraining": 10636,
  "ĠPortal": 35493,
  "Evaluating": 76049,
  "Ġerected": 62705,
  "iano": 26957,
  "41": 23906,
  "ĠØ§ÙĦØ±ÙĤÙħÙĬÙĨ": 34718,
  "ĠÙĪØ§ÙĦÙħØ¬Ø§Ø¹Ø©": 81943,
  "Ġaction": 5598,
  "Ø§ÙĦØ§Ø¶ÙĦØ§Ø¹": 77070,
  "ĠÙĪØ§Ø´Ø®Ø§Øµ": 88885,
  "Ø¨ÙĬØ±ÙĪØ³": 44175,
  "ĠØ§ÙĦØªÙĪÙĨ": 36336,
  "ĠEn": 4671,
  "Mary": 21997,
  "gra": 26316,
  "ĠÙĪØ§ÙĦÙĥÙĪØ§Ø±Ø«": 78721,
  "ØªØ±Ø§ÙĨÙĬÙħ": 80030,
  "ĠÙĪÙħØ§Ø±Ø§": 81833,
  "ĠØ¨Ø§ÙĪÙĩØ§ÙĪØ³": 39414,
  "Ø«ÙĤØ§ÙģØ§Øª": 28792,
  "ĠÙĪØªÙħÙĪØª": 59638,
  "Ġunrest": 25586,
  "ĠØ§ÙĦØ¶ÙĪÙĬÙĬ": 4979,
  "ĠØ¨ÙĨØŃØ¯Ø¯": 51636,
  "Ġpacked": 52371,
  "ĠØ´ÙģØ§ÙĬØªØ²Ø±": 92214,
  "ĠÙĪØ¬Ø±Ø§ÙĬÙħ": 50220,
  "Kentaro": 75328,
  "ÙĬØ³ÙĪØ³": 28488,
  "ymns": 32268,
  "ĠÙĥØ¨ÙĬ": 39644,
  "degree": 53301,
  "Ø§ÙĦØ¯Ø±": 22926,
  "Ø§ÙĦÙħØ±Ø§Ø¬": 40004,
  "Ġwhat": 2331,
  "ĠØ§ÙĦÙħØŃÙĬØ·Ø§Øª": 6043,
  "ĠÙĨØŃÙĪÙĬØ©": 18982,
  "ÙĨØ³ÙĬØ¬": 22932,
  "ĠØ¨Ø®Ø·ÙĪØ©": 47073,
  "Ø§ÙĦØ§Ø°ÙĨ": 64618,
  "Ġosmosis": 78035,
  "ĠÙħÙĤØ¯Ø³Ø§": 91723,
  "ĠApp": 18502,
  "indrop": 23383,
  "ĠEffect": 14030,
  "ĠÙĦÙĦØªÙĬØ±Ø§ÙĨÙĪØµÙĪØ±": 86749,
  "Ø·Ø´": 54627,
  "folio": 27647,
  "ĠØ§ÙĦØ¹Ø¯Ø§Ø¯": 41066,
  "Ø§ÙĦÙħÙĪØ¬Ø§Øª": 29862,
  "Biodiversity": 35881,
  "ĠÙĪÙĦØ§ÙĬØ©": 7106,
  "ĠØ§ÙĦÙħÙĦØŃÙĬ": 58277,
  "ĠÙĦÙĬÙĪÙĨ": 15617,
  "ĠÙħÙħØ«ÙĦ": 9923,
  "Ø§ÙĦØ³ØªØ±Ø§ØªÙĪØ³ÙģÙĬØ±": 63129,
  "ĠØ§ÙĦØ²ÙĨ": 44613,
  "ĠÙħØ²Ø¯ÙĪØ¬Ø©": 25922,
  "Ġnaked": 55710,
  "Ġreadership": 71109,
  "Ġaltruistic": 47205,
  "Paradise": 72117,
  "astics": 23321,
  "ĠÙħØ¹ÙĨÙĪÙĬØ§Øª": 42150,
  "ĠÙģØªÙĬÙĦØ©": 77964,
  "ĠØ¨ÙĬØ´ØªÙĩØ±": 25271,
  "Ġhominin": 73695,
  "ĠÙĪØªØ®ÙĦÙĬÙĤ": 61079,
  "ĠÙĦÙĦØ¨ÙĬØ¹": 65762,
  "ĠÙĪØ§ÙĦØ§ÙĤÙĦ": 88825,
  "Ø§Ø¯Øª": 43490,
  "ÙĨÙĬØªÙĩØ§": 40094,
  "ĠEstabl": 72554,
  "Ġdevelopers": 11125,
  "ĠÙħØ¯Ø§Ø±Ùĥ": 84516,
  "Ġexecutable": 41831,
  "ĠCases": 10561,
  "ĠÙĦØŃØ¸Ø±": 68486,
  "ĠØ§ÙĦÙħØ±ÙĪØ±ÙĬ": 40542,
  "ĠÙĤÙħ": 19964,
  "ĠØ§ÙĦØµÙĦØ§Ø¨Ø©": 28904,
  "ÙħØ¹Ø±Ø¶": 50518,
  "ĠÙħØ´Ø¨": 81779,
  "Oscar": 25043,
  "ĠÙĪØ§ÙĦÙħØ´ØºÙĦØ§Øª": 89829,
  "Ø§ÙĦØ§Ø®": 6252,
  "ĠRevival": 24622,
  "ĠBono": 82186,
  "osh": 28209,
  "Ġpapyrus": 74043,
  "Ø§ÙĬØ§ÙĨØ§": 43273,
  "ĠØ³ÙĨØ¯Ø§ÙĨ": 62197,
  "ĠØ¨ÙĪØ§Ø¬Ø¨Ø§ØªÙĩÙħ": 100410,
  "ĠÙħØ¶ÙĬÙģ": 51299,
  "Ġdestroying": 75011,
  "base": 33425,
  "Ġbrief": 33764,
  "ĠTwo": 36852,
  "ÙĪÙĦÙĪØ¬ÙĬ": 2659,
  "ÙĪÙĬÙĪØ±Ùĥ": 6326,
  "ĠØ§ÙĦÙģÙĤØ§Ø¹Ø©": 59834,
  "Ġlever": 25534,
  "Ø§ÙĦØ´ÙĪÙĥÙĪÙĦØ§ØªØ©": 69373,
  "ĠØ§ÙĦÙħØ§ØªØ±ÙĬÙĥØ³": 43164,
  "ĠEFEF": 35638,
  "ĠØªØŃÙĤÙĬÙĤÙĩ": 41509,
  "Ø±ÙĬØ·Ø©": 7798,
  "ĠØ¨ØªØ±Ø¨ÙĬØ©": 79301,
  "ĠØ³ÙĬØ±ÙĨÙĪÙĨ": 60295,
  "ĠÙĪØ§ÙĦØªØ³Ø§Ùħ": 57829,
  "ĠØ§ÙĦØ§Ø·ÙĦ": 9040,
  "Ø¨ØªØŃØ³ÙĨ": 98614,
  "ØŃØ§Ø¨": 6496,
  "ĠØªØŃØ±Ø³": 56510,
  "ĠØ§ÙħÙĪØ³": 84014,
  "ĠØ§ÙĦØ¯Ø§ÙĬØ±Ø©": 6376,
  "ĠÙĬÙħÙĦØ§": 26478,
  "ĠÙĬØªØªØ¨Ø¹": 37173,
  "ĠØ§ÙĦØ¨ØŃØ±ÙĬ": 14391,
  "ĠØ§ÙĦÙħØªÙĤØ§Ø·Ø¹Ø©": 70506,
  "ÙĬØ¹ØªØ¨Ø±": 7519,
  "Ġwav": 16717,
  "ĠBrain": 82168,
  "Ind": 6835,
  "ĠÙĦÙĦØ¹ÙĤÙħ": 86568,
  "ĠØ§ÙĦØ¨Ø¹ÙĬØ¯Ø©": 12346,
  "Koh": 76164,
  "ĠNational": 9224,
  "ĠØ³ÙģØ§Ø±ÙĬ": 65943,
  "ĠØ§ÙĦØ³ØŃØ§Ø¨ÙĬ": 17398,
  "ĠVehic": 25694,
  "ĠØ§ÙĦØ§ÙĬØ«Ø±ÙĨØª": 68522,
  "ĠÙĪØ¨ØªØŃØ¨": 91542,
  "ĠÙĦÙĦØ¯ÙĬÙĨØ§ØµÙĪØ±Ø§Øª": 19159,
  "ĠØ§ÙĦØªÙĬØ´ÙĬØ±ØªØ§Øª": 49484,
  "ĠÙħØµØ±": 5267,
  "Feel": 95121,
  "ĠØ¨ÙĦ": 1125,
  "ĠØ§ÙĦØ¨ÙĬØªÙĪÙħÙĬÙĨ": 60240,
  "rilateration": 92775,
  "ĠØ¨Ø¯ÙĬÙĦØ©": 15856,
  "Ġpillow": 73787,
  "Ø§ÙĦØ±ÙĪÙħÙĬ": 90748,
  "tiary": 76822,
  "house": 4823,
  "ĠBalkans": 98251,
  "esp": 6360,
  "Ġapparent": 15344,
  "ĠDespite": 63053,
  "Ġcoast": 8499,
  "Ø´ÙĨØ·Ø©": 90178,
  "ĠØ§ÙĨÙĥØ§Ø±Ùĩ": 99678,
  "ĠÙĪØ±Ø¬ÙĦ": 48406,
  "ĠÙĪØ§ÙĦÙħØ¬": 19430,
  "Ġdemanding": 46369,
  "Ø§ÙĦÙħÙģÙĪ": 80648,
  "ĠØ§ÙĦÙģØ±ÙĤ": 1566,
  "Ġignore": 92193,
  "cephal": 49035,
  "ĠÙĪØªØŃÙħÙĦ": 24504,
  "Ġcontin": 3778,
  "Ġ1897": 46947,
  "blockers": 74414,
  "ĠÙĪÙħÙĥØ§ÙģØ§Øª": 61368,
  "ĠØ§ÙĦÙħØªØ³Ø§ÙĤØ·Ø©": 46296,
  "ĠÎ±": 71993,
  "Ø§Ø·Ùģ": 4668,
  "Stat": 50771,
  "ĠØ§ÙĦØ§ØºØ±ÙĬÙĤÙĬØ©": 41161,
  "Ø¨Ø¯Ø§": 2449,
  "aris": 43407,
  "ĠÙĪÙĬØªÙĦÙĤÙī": 44484,
  "ĠØ§ÙĦØ¨Ø±ÙĪØªØ³ØªØ§ÙĨØª": 73434,
  "ĠØ§Ø®ØªÙģÙī": 63228,
  "Ġmanners": 68837,
  "Ġinappropriate": 35842,
  "ĠØ¨Ø§ÙĦÙĤØ¯Ùħ": 88331,
  "ĠÙĪØ§ÙĦÙħÙĪØ¶Ø¹ÙĬØ©": 81953,
  "Ø§ÙĦØ¬Ùħ": 76991,
  "ĠÙĪØ§ÙĦÙģÙĤØ¯Ø§ÙĨ": 50796,
  "ÙģÙĬÙĨÙĬØ³ÙĬØ§": 87810,
  "ĠÙĦØ¨Ø±ÙĤÙĪÙĤ": 94404,
  "ĠØ§ÙĦØ±ÙħØ²ÙĬØ©": 18544,
  "ĠØ§ÙĦØ¨ÙĬØ±Ø§ÙĨØ§": 61684,
  "ĠØªØ¹Ø±Ø¶ÙĩØ§": 52462,
  "ĠØ§Ø¯ÙĦÙħØ§ÙĨ": 83557,
  "Ġstormwater": 71890,
  "tintypes": 76827,
  "ĠÙĪØ§ÙĦØ³ÙĬØ§ØŃØ©": 51490,
  "Ġ1821": 72174,
  "ĠWend": 56784,
  "etude": 65960,
  "ulaines": 74684,
  "ĠMadison": 93752,
  "ÙĬØº": 27826,
  "Ġofficially": 16971,
  "ÙĪÙĨØ´Ùħ": 78992,
  "ÙĬØ§Ø®ØªØ²ÙĬ": 99322,
  "ĠØ®Ø·ÙĬØ±": 16890,
  "ĠScandinavian": 89153,
  "Ġimplement": 8414,
  "ĠÙĦÙĦÙģØ¹ÙĦ": 51248,
  "1834": 91129,
  "ĠØ§ÙĨØªØ§Ø¬": 3442,
  "Aurora": 75903,
  "TV": 18080,
  "ĠØ§ÙĦØ§ÙĨØ³ÙĬØ§Ø¨ÙĬ": 81438,
  "ĠØ´Ø±ØŃØªÙĦÙĥ": 92359,
  "ĠØ¨Ø¯Ø§ÙģØ¹": 69454,
  "Ø±ÙĪÙģØ§ØªÙĩØ§": 82701,
  "ĠØ¹ÙħØ§ÙĦØ©": 50932,
  "ĠÙĪØ§ÙĦÙħÙĦØ§ØŃØ¸Ø§Øª": 51737,
  "Ġhydrology": 88952,
  "Ø§ÙĦØŃØ¯ÙĬØ¯": 30265,
  "ĠØªØ¨Ø³ÙĬØ·": 41000,
  "pery": 82568,
  "ĠMid": 20044,
  "ĠÙħÙĨØ§ÙģØ³": 31483,
  "ĠØ¬Ø¨ÙĦÙĬØ©": 32584,
  "Southern": 47692,
  "ĠÙĪÙĬØ²Ø±Ø¹": 67393,
  "ĠÙĩÙĪØ§Ø±Ø¯": 19292,
  "ĠFuller": 62749,
  "ĠHunt": 67027,
  "ely": 1004,
  "ĠØ¹Ø§ÙĬØ²ÙĬÙĨÙĩ": 46651,
  "Ø¯ÙĩÙĪÙĨ": 29962,
  "ĠTreat": 26749,
  "ĠÙĦÙĦÙħØ¯ÙĬÙĨ": 50105,
  "ĠÙĦØ¬Ø§ÙħØ¹Ø©": 50880,
  "ĠØ§ÙĦØ³ÙĨØ³ÙĥØ±ÙĬØªÙĬØªÙĬÙĨ": 53359,
  "ĠÙħØªÙģÙĤØ¯Ø´": 91082,
  "ĠBaker": 82183,
  "Ø²ÙĩØ§": 78517,
  "Ġinflation": 13591,
  "ĠÙģÙĬØªØ²Ø¬ÙĬØ±Ø§ÙĦØ¯": 63394,
  "ĠØ§ÙĦØ¨ÙĦÙĪØº": 32937,
  "Ġtaboos": 94394,
  "ĠÙĥØ³ÙħØ§Ø¯": 99577,
  "ĠÙĦØ§Ø´Ø¨Ø§Ùĩ": 30880,
  "ĠÙģØ§Ø¶ÙĦ": 77942,
  "Ġsign": 1119,
  "Ġartificiality": 71418,
  "Leica": 71787,
  "ĠØ§ÙĦÙĦÙĪØ²": 21481,
  "ĠÙĪØ§ÙĦØ§Ø¶Ø·Ø±Ø§Ø¨Ø§Øª": 38609,
  "enstern": 43261,
  "ĠÙħØ³ØªØ®Ø¯ÙħØ©": 35476,
  "ĠEnigma": 70383,
  "ĠÙĬÙģØ¶ÙĦÙĪØ§": 35486,
  "ĠØ§ÙĦÙħØ·Ø±": 4181,
  "ĠØ§Ø·ÙĦØ§ÙĤÙĩØ§": 51660,
  "finder": 54008,
  "ĠÙĪØ§ÙĦØŃÙĪÙĥÙħØ©": 84973,
  "Ø§ÙĦÙĥØ±Ø¨ÙĪÙĩÙĬØ¯Ø±Ø§Øª": 37759,
  "Ø§ØŃØ¯Ø«": 49216,
  "ĠØ¹Ø´Ø¨ÙĬØ©": 54606,
  "ĠÙĦØ¯Ø®ÙĪÙĦ": 60430,
  "Ġprinted": 30683,
  "ĠØ¨ØªØªØ±Ø¬Ùħ": 60908,
  "Ġquadrupedal": 85417,
  "ÙģØ±Ø³ÙĬÙĦ": 56596,
  "rones": 25593,
  "IT": 15828,
  "ĠRussel": 91818,
  "ĠÙģÙĦÙĬØªÙĪØ§ÙĬ": 97468,
  "ĠØ§ÙĦÙħØ³ØªÙĩÙĦÙĥÙĪÙĨ": 37211,
  "ĠØ§ÙĦØªÙĥØ§ÙħÙĦ": 8848,
  "ĠPhoenix": 38802,
  "glacier": 60715,
  "MPG": 64008,
  "Ġdisco": 68770,
  "Tuba": 76410,
  "Constantine": 75000,
  "izon": 56175,
  "ĠØ³ÙĬØºØ±Ø§Ùħ": 84583,
  "Ġsecond": 5371,
  "ĠÙħØŃØ¯ÙĪØ¯Ø§": 88894,
  "ĠØ§ÙĦØ´Ø±ÙĪØ±": 51203,
  "Ø§Ø´ÙĬØ§Ø¡": 67170,
  "ĠBrouwer": 71210,
  "panel": 64416,
  "ĠØ¨Ø§ÙĦØºØ±ØºÙĪÙĦ": 99855,
  "PCR": 33399,
  "Ġcobalamin": 100175,
  "ĠÙĦØ§Ø¯Ø§Ø±Ø©": 12123,
  "ÙĬØ³ÙĬØ©": 1331,
  "ĠÙħÙĤØ§ÙĪÙħØ§": 84858,
  "Serious": 64139,
  "ĠØ¨ØªØŃØ³": 24478,
  "Ġtribes": 36099,
  "Ø§Ø³ÙĬØªÙĪ": 82965,
  "Ø§ÙĨÙĬØ´": 66723,
  "ĠØ±Ø§Ùĥ": 43955,
  "Ø§ÙĦØªÙĦØºØ±Ø§Ùģ": 71921,
  "Ġverification": 51826,
  "atoga": 77828,
  "ĠNation": 37070,
  "ĠØ§Ø±ÙĥØ§Ø¯ÙĬÙĪ": 83832,
  "ÙĬØ¨ÙĤÙī": 76972,
  "Biomathematics": 94929,
  "ĠÙĪÙħÙĥØªØ¸Ø©": 97710,
  "ĠÙĪØ°Ø±ØªÙĬÙĨ": 42562,
  "Ø§Ø®ØªÙĬØ§Ø±": 25452,
  "Ø±ÙĪÙĨ": 12521,
  "ĠØªÙĨØ³ÙĬÙĤ": 13586,
  "ĠNAT": 67447,
  "ĠÙĬØŃØ¯Ø¯ÙĪØ§": 24769,
  "ĠØ§ÙĦØ¬ÙħØ§ÙĦÙĬØ§Øª": 69165,
  "Ø³Ø¨Ø©": 17098,
  "ĠØ¨Ø§Ø¶Ø§Ø¡Ø©": 77612,
  "ĠØªØªÙĨØ§Ø³Ø¨": 18678,
  "ĠInnovations": 42518,
  "ØµÙĦØŃ": 10966,
  "ĠØ§ÙĦØ¬ÙĨÙĪØ¨ÙĬ": 12445,
  "Ġvisa": 69890,
  "ĠÙĥÙĪÙĨØ²": 59565,
  "Ø§Ø¯Ø±Ø§Øª": 11069,
  "Ø§ÙĦØ¨Ø±ÙħØ§ÙĬÙĬØ§Øª": 54222,
  "ĠØ§ÙĦØŃØ±Ùħ": 57145,
  "ĠØ§ÙĦÙħØªÙħØ±Ø¯": 92336,
  "ĠÙĦÙĦÙĤØ±": 26569,
  "ĠØ§Ø³ØªØºØ±ÙĤ": 86035,
  "ander": 8251,
  "represent": 21831,
  "ĠÙĪØ§ÙĦÙĦØ§Ùģ": 36303,
  "ĠÙĦÙĦØ³ÙĬÙĨØ§Ø±ÙĬÙĪ": 79570,
  "ĠØ§ÙĦÙħØ¶ÙĬÙģØ©": 77899,
  "Ø·Ø§ÙĨÙĬ": 54628,
  "ĠÙĦÙĤÙī": 88047,
  "Ø§ÙĪØ±ÙĬ": 76936,
  "ĠÙĦÙĦØ§ÙĨØ¸ÙħØ©": 24655,
  "rance": 6941,
  "ĠÙĪØ§ÙĦØŃÙĪØª": 84955,
  "ĠØ§ÙĦØªØ®ÙħÙĬØ±": 23039,
  "Baptism": 98543,
  "ĠTimor": 93311,
  "Ġinferences": 83922,
  "Ø§ÙĦØªÙĥÙĦÙģØ©": 57775,
  "ĠÙĪØŃØ³Ø§Ø³Ø©": 74737,
  "ĠØ§ÙĦØ§ÙĨØªØµ": 66645,
  "ĠØ§ÙĦÙħØ±ÙĥØ²ÙĬÙĨ": 88911,
  "ĠØ®ÙĦÙĬØ·": 14461,
  "ÙĪØ¨Ø¹Ø¯ÙĬÙĨ": 66698,
  "ĠÙĦØªØªØ¨Ø¹": 24532,
  "ryst": 76766,
  "Ġpertussis": 50228,
  "Ø´Ø±Ø¨Ø§Øª": 78023,
  "ĠÙĦÙĦÙħØªÙĤØ¯ÙħÙĬÙĨ": 100274,
  "ĠÙĪÙħØ¯Ø¨Ø¨Ø©": 97708,
  "ĠØ§ÙĬØ·Ø§ÙĦÙĬØ©": 30645,
  "ĠØªØ¬Ø§ÙĩÙĦÙĩØ§": 61888,
  "ĠÙħØ¹ÙĪØ¬Ø©": 79985,
  "ĠØ³ÙĪ": 39852,
  "ĠÙĪØ§ÙĦØ±Ø·Ø¨Ø©": 87641,
  "Ġcloses": 88683,
  "ĠÙĪØªÙĪØ²ÙĬØ¹ÙĩØ§": 30726,
  "Ø§ÙĦÙĤÙĪÙĤØ§Ø²ÙĬØ©": 58158,
  "ĠÙĪØ³ÙĦÙĪÙĥÙĬØ§ØªÙĩÙħ": 21918,
  "ĠÙħÙĤØ·Ø¹ÙĬ": 98361,
  "ĠØ¨ØªØªØ§Ø³Ø³": 85186,
  "ĠØ¨ÙĪÙĦØª": 59626,
  "successful": 76797,
  "Ø¨Ø·Ø©": 17092,
  "ĠØ§ÙĦØ§Ø±Ø¯ÙĨÙĬ": 82978,
  "ĠØ§ÙĦÙħØ§Ø¹Ø²": 54557,
  "ĠGlory": 35169,
  "ĠÙĪÙħØŃØ±ÙĥØ§Øª": 89719,
  "ĠØ§Ø·ÙĦÙĤÙĩØ§": 91975,
  "agher": 81164,
  "Ġthirst": 49659,
  "Ġ1987": 32611,
  "Ø§ÙĦÙĥÙĪÙĦÙĬÙĨ": 96455,
  "ĠØ¨ÙĨÙĤÙĦ": 19439,
  "ĠÙģØ®": 39482,
  "ĠØ§ÙĦØ¨ÙĪ": 4945,
  "jera": 48147,
  "ĠØ§ÙĦÙĪÙĦØ§ÙĬØ§Øª": 2951,
  "Ġincorporation": 100176,
  "ØºØ±ÙĤ": 10932,
  "Ġvested": 81247,
  "Ø§ÙĦÙĤØµÙĬØ¯Ø©": 9039,
  "ĠÙĪÙħØ¬Ø±": 81819,
  "ĠØ§ÙĦØ§ÙĤØªØ±Ø§ØŃ": 68021,
  "ĠØ¨ÙĪØ³Ø·ÙĨ": 20444,
  "Ġdominate": 38131,
  "ĠÙĪØ§ÙĦÙħØ¹ÙĬ": 56468,
  "ĠÙħÙĤØ§Ø³Ø§": 96940,
  "Choreography": 75994,
  "ĠÙĪØ§ÙĦØ§Ø·ÙģØ§ÙĦ": 38755,
  "ĠÙħØŃØ§ÙĥÙħØªÙĩ": 73411,
  "ĠÙĨÙĪØ¯ÙĬ": 79145,
  "Ġautocracy": 86442,
  "ĠØ§ÙĦØŃÙĪØ§Ø³ÙĬØ¨": 96827,
  "Ġsimplifies": 60781,
  "ilitary": 9510,
  "Ġsequence": 8024,
  "ØªØ±ØŃ": 3360,
  "ĠØªØ¨Ø±ÙĬ": 69104,
  "Ġgraphical": 24806,
  "ĠØ³ÙĥÙĪÙĦØ²": 79944,
  "Ġtrag": 14098,
  "Ġbrasili": 41071,
  "ĠÙĬØ¹ØªÙħ": 81467,
  "ĠÙĪÙĨÙĪØ¹Ùĩ": 94888,
  "Ġdivert": 32643,
  "ĠØªÙĩØ¯Ø¯": 51798,
  "Ø¯ÙĪØ±ÙĪØ«ÙĬ": 85305,
  "ĠØ¬ÙĬÙĪØ¨": 69476,
  "aguer": 24258,
  "Ġinteracting": 17472,
  "Ġbokeh": 86743,
  "ĠBuckingham": 36949,
  "ĠÙĪØ§ÙĦØªÙĤØ¯ÙĬØ³": 70456,
  "Ġenables": 19444,
  "ĠÙĥØ§Ø±ÙĬ": 26504,
  "ĠÙĦØ§Ø²Ø§ÙĦØ©": 20921,
  "Ġlighthearted": 68864,
  "avid": 8411,
  "ĠØ§ÙĦØ¶ÙĬ": 19468,
  "ĠComedy": 20916,
  "ÙħØ²ÙĬØ©": 32229,
  "ĠØ¨Ø³Ø¯ÙĬÙħ": 82999,
  "ĠØ¬ÙĦÙĪÙĥÙĪØ²": 36503,
  "ĠØ§ÙĦÙĥÙĬØ±ÙĬÙĬÙĦ": 79876,
  "ĠCarmack": 74902,
  "Ø§ÙħØ³Ø©": 65372,
  "ĠØªØªÙĨÙĩÙĬ": 92705,
  "Isra": 92990,
  "Ø§ÙĦØªÙĦÙħÙĪØ¯": 92032,
  "ĠØ§ÙĦÙĤØ¶Ø§Ø©": 24890,
  "ithiasis": 81251,
  "ĠØ§ÙĦØªÙģÙĥÙĬÙĥÙĬ": 85575,
  "ĠÙĪØŃØ´Ø±Ø§Øª": 84630,
  "Ø§ÙĦØ·Ø§Ø¹Ø©": 89840,
  "ĠØ§ÙĦÙĨÙĤØ¶": 86829,
  "Ġsclerosis": 100371,
  "Ġheritable": 58818,
  "ĠØªØ´ÙĬÙģØ²": 98290,
  "ĠÙħØªØ·Ø±Ùģ": 61404,
  "Zin": 76465,
  "ĠAssurance": 91924,
  "eteors": 95205,
  "ĠFrancis": 46224,
  "Ġopinio": 60193,
  "ĠØ§ÙĦØ§ØºØ±ÙĬÙĤÙĬ": 69571,
  "Ġdrink": 16528,
  "ĠØ§Ø¯ÙĪØ§Ø±Ø§": 38403,
  "Ġmodule": 85589,
  "ĠØŃØ±ÙĬÙĤ": 39762,
  "Ġperforming": 23541,
  "ĠØ§ÙĦØªÙĨØ¯Ø±Ø§": 26927,
  "ĠÙĪØ§ÙĦØ´Ø®ØµÙĬØ§Øª": 28760,
  "sensitive": 63350,
  "ĠLEDs": 93565,
  "ĠÙĤÙĨØ·ÙĪØ±": 60181,
  "ĠÙĤØ³Ø±ÙĬØ©": 73000,
  "songwriter": 74838,
  "ĠÙĦØ§Ø²ÙĤÙĬÙĨ": 86034,
  "ĠØ¨Ø§ÙĬØ¯": 64810,
  "ĠÙĥÙĦØ§Ø¨Øª": 82532,
  "ĠØ¨ØªØ±ÙĥÙĬØ¨": 26550,
  "Ø§ÙĦÙħØ¹Ø§Ø¯ÙĦØ§Øª": 88701,
  "ĠFormation": 20390,
  "Ø§ØŃÙĬÙĨ": 49215,
  "ĠØ§ÙĦÙĤÙĬØŃ": 68913,
  "Ø¨ÙĨØ§Ø¡": 21258,
  "Ø§ÙĦØ§Ø¨Ø¬Ø¯ÙĬØ©": 71861,
  "per": 644,
  "ĠØ§ØªÙħØ§Ø±Ø¶": 100240,
  "ĠÙĪÙħØ¸ÙĩØ±": 49571,
  "ĠØ¨ÙĬØ±ÙģØ¹ÙĪØ§": 73011,
  "Ø§ÙĦØ§Ø³ØªØ´Ø±Ø§ÙĤ": 88280,
  "chest": 35951,
  "ĠØ¨ÙĨØ±ÙĪØ²": 44342,
  "ĠÙĪÙħØ³ØªÙĪÙĬØ§Øª": 35131,
  "ĠÙĥØ§Ø¨ÙĬ": 78818,
  "ĠÙĪØ§ÙĦØµÙĨ": 23548,
  "Ø¯Ø¨ÙĦÙĬÙĪ": 94949,
  "ĠÙĪØ¯ÙĬÙĨØ§ÙħÙĬÙĥÙĬØ§Øª": 48409,
  "atia": 54515,
  "ĠÙĨØ²": 17144,
  "Ġdign": 43468,
  "Ø§Ø±ÙĥÙĬÙĨ": 14110,
  "rier": 15263,
  "Ġplasmas": 73709,
  "Ø§ÙĦÙģÙĨØªØ§Ø²ÙĬØ§": 85772,
  "ÙĦÙĬÙĪÙĨÙĬ": 54804,
  "ĠØ¨ÙĬØªØ®Ø¨Ø·": 38458,
  "Ġthere": 3134,
  "ĠØ§ÙĦØªØ³Ø§ÙħÙĬ": 32314,
  "ĠÙĪØªØŃØ¯ÙĬØ¯Ø§": 6881,
  "ĠÙĪØµÙĪÙħ": 69957,
  "ÙĨÙĬØ³Ø§Ø¨": 81223,
  "Ġelicited": 96984,
  "Ø§Ø³ØªØ±ÙĬ": 78389,
  "ĠØ¨Ø§ÙĦØ¹Ø²ÙĦØ©": 70136,
  "bugs": 39233,
  "ĠØ§ÙĦÙħÙģØµÙĦÙĬØ§Øª": 50643,
  "ĠÙĪØ§ÙĦÙħØ§Ø±Ø§ÙĥØ§Ø³": 97284,
  "ĠØ§ÙĦØ§Ø³ØªØ¬": 44004,
  "ĠØªÙĤÙĬÙĦØ©": 25171,
  "ĠAsteroids": 97684,
  "ĠØ¨Ø§ÙĦÙħØ·Ø±": 34867,
  "ĠØ§ÙĦØ´ÙĥØ±": 33961,
  "ĠÙĤÙĦØ¨": 9809,
  "ĠÙĥÙĪÙĨØ³ÙĬØ±": 89135,
  "ĠÙĪØªÙĦÙĬÙĨ": 80892,
  "ØªØºÙĬØ±Ø§Øª": 22043,
  "warm": 64490,
  "Ġdip": 65461,
  "Ø§ÙĦÙĪÙħØ¶Ø©": 97979,
  "ĠÙĪØ§ÙĦÙĨÙĬØªØ±ÙĪØ¬ÙĬÙĨ": 25220,
  "ĠØ§ÙĥØ§Ø¯ÙĬÙħÙĬØ©": 17237,
  "ĠLiquid": 67301,
  "ĠÙĬÙĥØªØ´Ùģ": 59779,
  "SVM": 53901,
  "ĠØ§ØªØ³Ø§ÙĤØ§": 100249,
  "fonso": 76589,
  "Ø§ÙĬØ±ÙĪÙĨ": 22554,
  "ĠTransmetropolitan": 71134,
  "Vipassana": 75374,
  "ĠÙĦÙĦÙħØ³ØªÙĪÙĬØ§Øª": 60192,
  "Ġcommercializing": 92754,
  "ĠÙĪØ§ÙĦØ¯Ø§ÙĬÙĨÙĬÙĨ": 38282,
  "ĠÙĥÙħØ¬Ø§ÙĦ": 58512,
  "ĠØªØ¬Ø±ÙĬØ¯": 57557,
  "ĠÙĥÙĤØ§ÙĦØ¨": 96803,
  "ĠØ§ØŃØ§ÙĦØ©": 83498,
  "artha": 50496,
  "ĠÙĦÙĦØŃØµÙĪÙĦ": 11334,
  "Ø§ÙħØ±ÙĬÙĥØ§ÙĨ": 78763,
  "ĠØ¯Ø±ÙĬØ¯": 36389,
  "Ø§ÙĦÙĩÙĬÙħØ§ØªÙĬØª": 92262,
  "Ġpray": 33676,
  "Ġhistor": 5188,
  "ĠØ¨ÙĬØªØ±Ø¯Ø¯": 92622,
  "ĠâĪ": 54153,
  "ĠÙħÙĤÙĪÙĬØ©": 68353,
  "Ġscale": 6341,
  "ĠØªØ«": 13466,
  "ĠØªØ¹Ø§ÙĦÙĬÙħ": 25527,
  "ĠØ§ÙĦØ¬Ø§Ø°Ø¨": 36614,
  "Ġfaked": 78542,
  "Ø±ÙĤØ§Ø¡": 12014,
  "ĠElders": 40197,
  "Ø±ÙĪÙĥ": 28153,
  "Khonsu": 75327,
  "ĠHotels": 93378,
  "ĠØ§ØªØŃØ·": 46858,
  "ĠÙĪØªØ³ÙĥÙĬÙĨ": 90188,
  "Ġcellular": 30508,
  "Ø·ÙĬÙĨØ§": 65021,
  "ÙĥØ±ÙĬØ©": 2994,
  "Ø§ÙĦÙħÙĪØµÙĦ": 55889,
  "ĠÙĤÙħÙĬØµ": 33886,
  "Kath": 76163,
  "ĠÙĪØºØ±Ø¨": 30699,
  "although": 85235,
  "arrative": 29688,
  "Impressionism": 52444,
  "ocum": 56500,
  "ĠØ§ÙģØ±Ø§Ø²Ø§Øª": 89900,
  "ÙģØ§ÙĬØ³ØªÙĪØ³": 53377,
  "ĠØ¨ØªØªØ´Ø§Ùģ": 79299,
  "ĠØ¨ØªØ±ÙĥÙĬØ²ÙĩØ§": 35455,
  "ÙģÙĬÙħØ§Øª": 81065,
  "Ø§Ø±Ø¨": 2479,
  "ÙĥØ³ÙĬ": 7445,
  "ĠÙĪÙĨØ¯": 31321,
  "ĠØµÙĬØ§ÙĨ": 40112,
  "ĠBird": 25507,
  "ĠØ¹ÙĬÙĦØªÙĥ": 74315,
  "ĠÙĪÙĤÙĪÙī": 44856,
  "ĠBrown": 17486,
  "ĠMec": 34154,
  "ĠØ§ØªÙĪØŃ": 83586,
  "ĠØµØŃÙĬØŃØªÙĬÙĨ": 89562,
  "ĠÙħØ·ÙĪÙĬØ©": 91329,
  "ĠØ¨ØªÙĨÙĥØ±": 58326,
  "ĠØ¯ÙĪØ±ÙĬÙĦ": 83366,
  "ĠÙĦØŃÙĨ": 85104,
  "Ġinterpre": 5279,
  "Selenicereus": 100678,
  "ĠØ§ØŃØªÙĬØ§Ø·ÙĬØ©": 38698,
  "arten": 48684,
  "ĠØ§ÙĦÙĪØ³Ø§ÙĪØ³": 60378,
  "Ġcreatures": 16849,
  "ĠØªÙĪØµÙĦÙĩÙħ": 89400,
  "ombe": 48895,
  "ĠÙĥÙĦØ§": 10121,
  "ĠÙĪØ§ÙĦØ§Ø¬Ø±Ø§Ùħ": 89528,
  "ĠØ¨Ø§ÙĦÙħØ®": 34866,
  "ĠØªØ¯Ø§Ø®ÙĦ": 58390,
  "Ġglutamate": 96624,
  "Ġprocedure": 23768,
  "ouses": 44259,
  "Ø°ÙĨØ¨": 6547,
  "Ø¹Ø¨Ø±ÙĪØ§": 49951,
  "ĠØ§ÙĦØ²Ø±ÙĨÙĬØ®ÙĬØ©": 88441,
  "ifier": 43995,
  "ĠÙħØ³Ø§ÙĪÙĬØ©": 57150,
  "ĠØ¨Ø§ÙĦØ³ØŃØ±": 27389,
  "ĠÂ°": 39303,
  "ĠÙĤÙĪØ§ÙĨÙĬÙĨ": 3789,
  "exact": 85341,
  "penses": 76750,
  "ÙĥØªØ§ÙĨ": 32120,
  "ĠØªØ±ÙĥÙĬØ²ÙĩÙħØ§": 90709,
  "achers": 30030,
  "ĠØ§ÙĦØ¬ÙĨÙĬÙĨÙĬ": 42151,
  "ĠSien": 66280,
  "Ġblending": 40789,
  "ĠØ§ÙĦØ¯ÙĬØ¨Ø§Ø¬Ø±": 53346,
  "ĠÙĪÙĥÙĦÙĩÙħ": 51326,
  "Mathematical": 21866,
  "rater": 15459,
  "Ġpaid": 27969,
  "osem": 31743,
  "ĠØ®ÙĬÙħÙĬÙĨ": 80877,
  "Ġcompares": 82948,
  "ĠØ¨Ø§ÙĦÙĪØ§Ø·": 80515,
  "ĠØ§ÙĦØ§ÙĨÙĪØ§Ø±": 34102,
  "ĠLove": 12835,
  "ØªØ³ÙĦØ³ÙĦ": 87572,
  "ĠØ§ÙĦÙĥÙĬÙħÙĬØ§Ø¡": 6882,
  "Ø±ØªÙĬÙĨ": 22041,
  "Ġtraps": 32889,
  "ĠÙħØ±ÙĥØ²ÙĬÙĨ": 88627,
  "ĠÙĪÙģÙĦ": 77632,
  "ĠØ§ÙĦØ´Ø§ÙĬØ¹Ø§Øª": 92067,
  "ĠCoordinated": 90562,
  "ĠØ§ÙĦØ¨Ø§Ùĩ": 39832,
  "Ø§ÙĦØ´ÙĩØ±Ø©": 86864,
  "ĠØ§ÙĦØªØŃØªÙĬØ©": 5352,
  "Ø§ÙĦØ¬ÙĬÙĨ": 39319,
  "Ø±ÙĦÙĬ": 54275,
  "Eukarya": 76046,
  "Ġgeology": 11872,
  "Ġcoelest": 67330,
  "Ġsin": 24043,
  "ĠÙħØŃÙģØ²Ø§Øª": 46885,
  "Ġpayoffs": 100547,
  "Ġdelicate": 41431,
  "ÙĦØ§Ø·ÙĪÙĨ": 23885,
  "ĠRadar": 52532,
  "ĠÙĦÙĦÙģÙĨØ§ÙĨØ©": 61916,
  "Ġupheld": 41059,
  "Trypanosoma": 99260,
  "ĠPanel": 49421,
  "Manuel": 59848,
  "Ġstrength": 7369,
  "ĠÙĨØ¹ÙĪÙħ": 87584,
  "ĠØªÙĨØªÙĩÙĥ": 50071,
  "ĠØ¹Ø±ÙģØª": 38583,
  "ĠEleuth": 94188,
  "ĠÙĪØ§ÙĦØªØ´Ø¬ÙĬØ¹": 91049,
  "ĠModernism": 35539,
  "ĠØ¨ÙĬØµÙĨØ¹": 46853,
  "Broth": 62960,
  "Ġwaterline": 85246,
  "ĠGug": 25515,
  "ĠØªÙĪ": 914,
  "Ø·Ø§Ø±Ø§Øª": 17604,
  "Ø§ÙĦØ¬ÙĬ": 26341,
  "inald": 59439,
  "Goodfellas": 47277,
  "ĠØµÙĪÙģÙĬØ©": 56189,
  "ĠØ¨ÙħÙĪÙĨÙĪÙĦÙĪØ¬Ø§ØªÙĩ": 63610,
  "diff": 39242,
  "Green": 33366,
  "ĠÙĪØªØ³Ø¨Ø¨ÙĦÙĥ": 94852,
  "ĠGodfather": 30653,
  "ĠØ§ÙĤÙĦÙĬØ©": 45391,
  "ĠØ¨ØªØŃØ·ÙĩØ§": 68436,
  "Henri": 19192,
  "Rationalism": 53370,
  "ĠDanseuse": 46926,
  "ĠØ§ÙĦÙĤÙĪ": 13755,
  "ÙĦÙĬØ¬Ø±": 43317,
  "Ø¹ÙħÙĦÙĬØ©": 2761,
  "ertarianism": 68303,
  "Ġunsolvable": 92299,
  "ĠØªÙĪÙĬ": 22984,
  "Ġwat": 39669,
  "Napoleon": 63333,
  "ĠØ§ÙĦÙħØ´Ø§Ø±ÙĥØ§Øª": 62921,
  "Ġheavier": 13306,
  "ĠÙĪØ§ÙĦØªØ¹Ø²ÙĬØ²": 69715,
  "ĠØ¨ØªÙĨÙĪØ¹ÙĩØ§": 73529,
  "ĠØ®Ø¯Ø¹Ø©": 51871,
  "iter": 1636,
  "ĠØ¨Ø§ÙĦØ§ØŃØ³Ø§Ø³": 92733,
  "ĠHa": 29993,
  "Ġmelancholy": 96140,
  "Ġgase": 80146,
  "ĠØ¨ØªØµÙĪÙĬØ±Ø§ØªÙĩ": 71704,
  "GMO": 53772,
  "Ø§ÙĦÙĦÙĬ": 2183,
  "onsored": 74312,
  "Ġgeography": 45484,
  "oro": 31431,
  "ĠØ§ÙĦÙħØ§Ø±ÙĬØ§ØªØ´ÙĬ": 36163,
  "ĠÙĥØ§Ø¨ÙĦØ§Øª": 27407,
  "ĠØ§ÙĦØªØ®ÙĬÙĦÙĬØ©": 37943,
  "ĠÙĪØ¨ØªØ¶ØºØ·": 86306,
  "ĠØ¹ÙħÙĬÙĦ": 54601,
  "ĠØ§ÙĦØªØ¹Ø²ÙĬØ²": 18336,
  "ĠØ§ÙĦØ¶ÙħÙĬØ±": 21537,
  "ĠÙĪØ§ÙĦØ®Ø·Ø¨": 50920,
  "Ġinaug": 54949,
  "Ġbean": 56292,
  "ĠØ¨Ø«Ø¨Ø§Øª": 72450,
  "Palacio": 75353,
  "Ġimagined": 41811,
  "ĠÙģÙĬØ¯ÙĦ": 33636,
  "ĠÙħØ³Ø±Ø·ÙĨØ©": 83539,
  "Ø§ÙĦØ¹Ø¯ÙĪÙī": 85675,
  "ĠLand": 11636,
  "ĠØ§ÙĦØ§Ø±Ø¬ÙĨØªÙĬÙĨÙĬ": 51978,
  "rop": 1146,
  "Ġsanctity": 72281,
  "ĠÙĪØªÙħØ«ÙĬÙĦ": 25973,
  "ÙħØ²ÙĬÙĥØ§": 36044,
  "ĠÙĪØ§Ø·ÙĦØ§ÙĤ": 21926,
  "ĠØ§ÙĦÙĥØ§ÙĦÙĬÙĨ": 79854,
  "ĠÙĬØ¨ÙĪØ¸Ø´": 95320,
  "ĠØ¹ÙĦØ´Ø§ÙĨ": 2141,
  "Ġrecited": 58418,
  "Dookie": 63851,
  "Ø§ÙĦÙĥÙĨÙĬØ³Ø©": 77052,
  "ĠØ§ÙĨØ¸Ø±": 79409,
  "Ġbias": 17932,
  "Ø±ÙĥØªÙĩ": 18789,
  "Ġclotting": 23819,
  "Ġversioning": 60657,
  "Ġeducating": 87313,
  "ĠØ·ÙĪØ¨": 40014,
  "ĠLudwig": 56782,
  "ÙĪØ´ÙĬØ§ÙĦ": 35749,
  "imal": 3276,
  "Ø§ÙĪØ²Ø§Øª": 70680,
  "Ġelectronics": 51339,
  "ĠØ§ÙĦØŃØ¬Ø§Ø¨": 20338,
  "ĠÙĪÙĨØªØ¬ÙĨØ¨Ùĩ": 84501,
  "ĠÙĪØ§ÙĦØ´ÙĥÙĦ": 25215,
  "ĠÙĪØ§ÙĦÙħØ¹Ø§ÙĦÙħ": 15687,
  "ams": 5643,
  "ĠØ§Ø³ÙĬØªÙĬ": 79973,
  "Ġtiming": 27561,
  "ĠÙĪØ§ÙĦÙħÙģØ§Ø¬Ø§Ø©": 60862,
  "ĠØ§Ø³ØªØ±Ø®Ø§Ø¡": 47175,
  "ÙĥÙĬÙĦØ©": 82988,
  "ĠØ¨ÙĨØŃÙĪÙĦ": 89980,
  "ĠÙĪÙĬØ·ÙĦØ¹": 40397,
  "ÙĦÙĬØ§Ùħ": 5713,
  "adru": 56248,
  "ĠYen": 69428,
  "Mechatronics": 75343,
  "Ø¬ÙĬØ¹ÙĬØ©": 84365,
  "ĠØ¨ÙĩØ°Ø§": 37753,
  "ĠLead": 22613,
  "ØªØ¬Ø§Ø¨Ø§Øª": 11819,
  "plinter": 67089,
  "ĠÙĪØ§ÙĦÙħØ·": 49587,
  "ØŃØ¯ÙĪØ¯ÙĬØ©": 88487,
  "ĠØ§ÙĦØ·ÙĪØ¨ÙĪÙĦÙĪØ¬ÙĬØ§": 29250,
  "ĠAcheulean": 97443,
  "Ø§ÙĦØ§Ø±Ø§Ø¶ÙĬ": 19125,
  "ĠÙĦØ®": 12121,
  "iments": 12795,
  "ÙħØ§ÙĨÙĪÙĬÙĦ": 56841,
  "ĠStatus": 10647,
  "ĠØ®Ø³Ø±Øª": 62598,
  "ÙģØ¹Ø§ÙĦ": 21690,
  "ĠÙĪØ¬ÙĪÙĬØ©": 57467,
  "Ø³ÙĪÙģØª": 12911,
  "ÙĥÙĦÙģÙĨ": 66054,
  "Ġquestions": 12916,
  "ĠAG": 66462,
  "antial": 81303,
  "ĠØ§ÙĦÙĪØ§Ø·ÙĬ": 82790,
  "ĠØªØ´Ø¬ÙĬØ§ÙĨØº": 100207,
  "ĠÙĪØ§ÙĦÙħØ·ØŃÙĪÙĨ": 81946,
  "inctive": 88475,
  "ĠSpeed": 38118,
  "ĠMor": 8903,
  "ĠØ²ÙĬÙĨÙĪÙħÙĪØ±Ùģ": 98207,
  "ĠÙĬØªØŃØ¯Ø«": 16582,
  "hema": 44625,
  "ĠØ´Ø±Ø·Ø©": 71017,
  "ĠN": 715,
  "cous": 35948,
  "Ġconj": 55842,
  "Ø±Ø§ÙĦ": 27845,
  "ÙĤÙħØ¹": 77425,
  "ĠÙĪØ§ÙĦØ¬ÙħØ¹": 39615,
  "ÙĦÙĬÙĨØ¯ÙĦÙĪÙģ": 63403,
  "ĠÙĪØªØ°ÙĥØ±": 66384,
  "ĠØ§ÙĦØ±Ø³ÙħØ©": 87193,
  "ĠÙĪØ§ÙĦØ§ÙĬØ¯ÙĬÙĪÙĦÙĪØ¬ÙĬØ©": 61028,
  "ĠØ§Ø³ØªÙĤØ±Ø§Ø±ÙĩØ§": 71171,
  "psych": 42879,
  "Ø±ÙĪØ¯": 14589,
  "adequ": 45216,
  "ĠØ¨ÙħÙĥØ§ÙĨØ³ÙĩØ§": 96605,
  "ĠØ§ÙĦÙħØ²Ø¯ÙĪØ¬Ø©": 24632,
  "ĠØºÙĨÙĬØ©": 23169,
  "ĠØ§Ø¯Ø¬ÙĪØ±Ø«": 57163,
  "é£Ł": 42924,
  "ĠÙĪØ±ÙģØ¶ÙĪØ§": 95303,
  "ĠÙĪØ§ÙĦØ·ÙĬØ±Ø§ÙĨ": 45922,
  "ĠØ§ÙĦØ§ÙĦÙĬØ©": 18645,
  "ĠEngraving": 70182,
  "Ġattach": 50820,
  "ĠÙĪØ°ÙĬÙĦ": 61896,
  "Ġthermodynamic": 71290,
  "Ø³ÙģØ§ÙĨØª": 97570,
  "Ġsprawling": 50159,
  "ĠÙħØµÙĦ": 77439,
  "Ġkim": 29972,
  "ĠÙĪØ§ÙĦÙģØ±Ø§ØºØ§Øª": 97446,
  "ĠÙĪØªØ³ØªØ®Ø¯ÙħÙĩØ§": 46436,
  "ĠØ¨ÙģÙĦÙĥÙĦÙĪØ±": 99396,
  "inist": 6061,
  "ĠØ¨Ø§ÙĦÙħØ¶ÙĬ": 63027,
  "ĠMcNeill": 71753,
  "Ø¬ÙĬØ¹": 8171,
  "Ø±ÙĬÙħØ§": 39724,
  "ĠKate": 84594,
  "ĠÙĪØ§ÙĦØ§Ø³ØªÙĨØªØ§Ø¬": 18422,
  "ĠØ¨ÙģØ®Ø§Ø®Ùĩ": 100539,
  "ĠÙħÙĩØªÙħØ©": 45536,
  "Ġruf": 49688,
  "Ġexcluding": 52213,
  "Ġoverthrow": 97789,
  "ĠØ§ÙĩØªÙħØ§ÙħØ§": 61165,
  "ĠØŃÙĤÙĬÙĤÙĬØ§": 91853,
  "ĠNiels": 56911,
  "Ġrobotics": 30928,
  "Ġparticle": 8831,
  "ĠÙĬØ´ØªØ±ÙĥÙĪÙĨ": 35461,
  "ÙĪÙħÙĬÙĥØ³": 3461,
  "Hamilton": 75325,
  "Ġphysicists": 45743,
  "ĠÙĪØ§ÙĦÙħÙĪØ§Ø·ÙĨÙĬÙĨ": 58927,
  "Ġhelicopter": 63089,
  "roductive": 18176,
  "osion": 6121,
  "Ġpreservative": 91547,
  "modern": 20321,
  "Ø¯ÙĨÙĬ": 6059,
  "ĠRepos": 87404,
  "stoy": 79889,
  "ĠÙħØªØŃÙĬØ²Ø©": 45998,
  "ĠØ§ÙĦØªÙĪØ¬ÙĬÙĩ": 12135,
  "ĠØ§Ø³ØªØ®Ø¯ÙħÙĩØ§": 16925,
  "Ġconceptual": 30346,
  "ĠÙĪØªØ§Ø³ÙĬØ³": 43992,
  "ĠÙĪØ¨ÙĬØ³ØªØ®Ø¯ÙħÙĪÙĩ": 27450,
  "Trading": 61953,
  "ĠÙĪÙĤÙĦØ©": 50241,
  "Ġpineap": 94267,
  "ĠØ§ÙĦØ³Ø§ÙģØ§ÙĨØ§": 80115,
  "ĠØ§ÙĦÙģØ§Ø±Øº": 46734,
  "Ø¯ÙĪÙĦØ§": 89709,
  "ØªØ·ÙĪØ±Øª": 27848,
  "ĠØ§ÙĦÙĦØ§ÙħØ¹Ø©": 81692,
  "ĠØ§ÙĦÙħÙĪØ§Ø¶Ø¹": 82801,
  "ĠÙħØ§Ø¨ØªÙħØ´ÙĬØ´": 95767,
  "ĠÙħØ´Ø§Ø±ÙĬØ¹": 7983,
  "ouille": 86181,
  "ĠÙģÙĤØ¯Ø§ÙĨ": 5288,
  "ĠÙĪØ§ÙĦØ§Ø®ØµØ§Ø¨": 88914,
  "Ġcosmology": 17997,
  "ĠØªØŃÙĪØª": 66950,
  "ĠØ§ÙĦØ¹Ø±Ø¨ÙĬØ§Øª": 5704,
  "ÙĥØ§ÙĦÙħØ©": 27031,
  "ĠRuby": 53140,
  "ĠKn": 26964,
  "ĠÙģØ³ÙĬ": 22976,
  "ĠÙĪØ§ÙĦØªÙĬ": 2696,
  "Ġbroadly": 23696,
  "ĠÙĬÙĪÙĩØ§ÙĨ": 33084,
  "ĠØ±ÙĪÙħÙĬØ±ÙĪ": 70914,
  "ĠØªØ§ÙĨÙĥ": 48502,
  "ĠØ§Ø®ØµØ§Ø¨": 82591,
  "Ø¹ÙĦÙħØ§Ø¡": 6611,
  "Ġup": 2251,
  "Sf": 76343,
  "ensure": 84293,
  "ĠÙĨØ¹ØªØ¨Ø±ÙĩØ§": 51045,
  "Beans": 89277,
  "sch": 48188,
  "iable": 7850,
  "istor": 3299,
  "Hannibal": 53792,
  "ØŃØ§Ø±": 18134,
  "Ġadvoc": 6769,
  "ÏĢr": 46548,
  "ĠØ§ÙĦØ±Ø§ÙĤØµØ©": 36860,
  "ĠØ§ÙĦÙĦÙĪØªØ³": 56364,
  "random": 89834,
  "Ġglobe": 32335,
  "ĠÙħØªÙģØ§ÙĪØªØ©": 39041,
  "erged": 34538,
  "hmus": 61416,
  "ĠØ§Ø´Ø±Ø§ÙĤØ§": 75698,
  "ĠÙĪØªØ®ØªÙģÙĬ": 89533,
  "ĠØ§ÙĦØµÙĪØ¨Ø©": 40088,
  "ĠÙĪØ§ÙĦØµÙĪØ¯ÙĬÙĪÙħ": 87777,
  "Milankovitch": 96706,
  "William": 14495,
  "ĠØ§ÙĦØµÙĪÙħ": 56111,
  "ĠØ§ÙĦØ·ÙĪÙĦÙĬØ©": 49337,
  "engraving": 86590,
  "Ø¸Ø¨ÙĬØ·": 55378,
  "ĠÙĪØªØ·ÙĪØ±Ùĩ": 35140,
  "ĠJersey": 50205,
  "áį": 64544,
  "ĠØ¨ÙĬØªØ¹ÙĩØ¯ÙĪØ§": 73102,
  "ĠØªÙĤØ±ÙĬØ±": 30088,
  "verence": 41521,
  "ĠØ§ÙĥØ²Ø§ÙģÙĬÙĬØ±": 98222,
  "ĠCarn": 30679,
  "Ġbehaves": 59769,
  "Ġaddressing": 24727,
  "ĠØ§ÙĦØªÙĨÙĬÙĨ": 22440,
  "Ġbust": 26521,
  "ĠØ¹Ø´ØªØ§Ø±": 36181,
  "Rational": 39203,
  "Ġencourage": 16609,
  "Ø³Ø§Ø¬Ø§": 77515,
  "Ø¬Ø§Øª": 3610,
  "Ġarbitrage": 93575,
  "odore": 49281,
  "ØªØ®ÙĬÙĦ": 40225,
  "ĠCombines": 97375,
  "Linear": 73761,
  "ĠÙĬØªÙħÙĥÙĨ": 30190,
  "Car": 16228,
  "Ġtip": 43053,
  "Ġassisting": 71802,
  "ĠØ§ÙĤÙĨØ¹Øª": 100348,
  "Ġexact": 11098,
  "mede": 37999,
  "ĠÙħØªÙħ": 9921,
  "ĠÙħÙĩÙĪÙĦ": 87388,
  "ĠØ´Ø¹Ø§Ø¹": 28202,
  "amorphosed": 95818,
  "atorze": 45642,
  "anthropology": 65199,
  "ĠÙĦÙĦØ«ÙĤØ§ÙģØ§Øª": 48922,
  "Ġexper": 2122,
  "Ġcrowdsourcing": 98508,
  "ĠØ±ÙĬÙħÙĨØ¬ØªÙĪÙĨ": 100311,
  "Ġneed": 2721,
  "ĠØ§ÙĦØ³Ø·": 16340,
  "ĠÙĪØ§ØŃØ¯Ø«Øª": 96324,
  "Ġregional": 15656,
  "Ġwrote": 3135,
  "ĠØªØ¬Ø§Ø±Ø¨ÙĩÙħ": 30693,
  "ĠÙĤØ¶ÙĬØªÙĩØ§": 96834,
  "ĠØ¨ÙĪÙĬØ±": 77550,
  "ĠØ§ÙĦØ¨Ø¯Ø±": 33877,
  "ĠØ§ÙĨØ«Ø±ÙĪØ¨ÙĪÙĦÙĪØ¬ÙĬØ§": 7800,
  "Minecraft": 29433,
  "Ġskysc": 41830,
  "ĠØ§ÙĦÙĨØ¨Ø°": 38726,
  "ĠØ§Ø¨ÙĬÙĥÙĪØ±": 98329,
  "ĠØ³ØªØ§ÙĨ": 12454,
  "ĠØµØŃØ±Ø§Ø¡": 14912,
  "ĠDanish": 44419,
  "ĠØ³Ø¨Ø¹ÙĬÙĨÙĬØ§Øª": 95586,
  "ĠØ§ÙĦØ±Ø§ÙģØ¯": 74350,
  "ĠÙĪØ§ÙĦØ§ÙĪÙĦ": 26484,
  "Ġeditor": 34768,
  "ĠÙĦÙĦØ§Ø¶Ø·Ø±Ø§Ø¨Ø§Øª": 52875,
  "ĠInc": 7827,
  "jords": 54035,
  "Ġfur": 31448,
  "ĠØ¨Ø§ÙĦØµÙĨØ§Ø¹Ø©": 60552,
  "ĠFight": 23274,
  "ĠPhotograph": 90946,
  "oreal": 22408,
  "ÙĬØ±ÙĬÙĬÙĩ": 88013,
  "Prebiotics": 70494,
  "ĠØ¨ÙĬÙĤØ§ÙĪÙħ": 79274,
  "ĠÙĪØ§ÙĦØªÙĨØ§ÙģØ³ÙĬ": 88357,
  "Ġsimplified": 22798,
  "ĠØ¨ÙĨØ¬ÙĬØ¨": 82315,
  "ĠØ§Ø±Ø§Ø¶ÙĬ": 40568,
  "ĠØ¨Ø§Ø¨ØªÙĬØ³Øª": 91567,
  "hare": 64307,
  "ĠÙĪØ¬ÙħØ¹": 19233,
  "ĠØ§ÙĬØ²Ø§Ø¨ÙĬÙĦØ§": 100068,
  "Ġrelease": 6393,
  "ĠØªØ«ÙĬØ±ÙĩØ§": 94963,
  "Ø¹ÙĪØ§": 12736,
  "ĠÙĪÙĪØŃØ¯": 29572,
  "ĠÙĪØ¨ØªØª": 14393,
  "ey": 1368,
  "Off": 64038,
  "ĠØ¹Ø¸Ùħ": 26428,
  "ĠØ§ÙĦØªØµÙĪÙĬØ±Ø§Øª": 69210,
  "ĠThermodynamics": 31809,
  "ĠÙĪØ§ÙĦØªÙĨÙĤÙĦ": 34959,
  "Ø¶Ø§Ø¹Ø©": 78794,
  "superconductivity": 74450,
  "ĠØ¨ØªØ§Ø¹ØªÙĩÙħ": 8600,
  "Ø¬ÙĪÙĦÙĬØ§ÙĨ": 54535,
  "ĠAtari": 59746,
  "Foreign": 96697,
  "Ġ1563": 70773,
  "mu": 54054,
  "Ġprocesses": 4018,
  "Ġvampire": 56140,
  "Ġc": 239,
  "ĠÙħÙĪØ§Ø·ÙĨÙĪ": 73947,
  "ĠØ§ÙĦØ§ÙĨØ¯ÙģØ§Ø¹": 26735,
  "ØŃØªÙĪÙĬ": 5400,
  "Ø²ÙĪØ§Øª": 43344,
  "emia": 36680,
  "Tun": 64146,
  "Ġgroups": 4361,
  "odine": 29869,
  "ĠÙĪØ³ÙĬØ§Ø³Ø§ØªÙĩ": 95714,
  "Ġoffer": 6094,
  "Ø§Ø·ÙĪØ§Ø±": 80957,
  "ĠÙĪÙĨØ·Ø§ÙĤ": 40673,
  "ĠØºÙĬØ±Ùĥ": 44573,
  "ÙĥØ§ÙĪØªØ´": 84285,
  "Ø³Ø§Ø¹Ø©": 48359,
  "ĠApollo": 16957,
  "ĠRoutes": 74937,
  "Ġrefundable": 68276,
  "ĠØ¨ÙħØ«Ø§Ø¨Ø©": 8930,
  "ĠÙĬÙĤØ±Ø§ÙĪØ§": 74475,
  "ĠØ§ÙĦÙĥÙĪÙĥÙĬØ²": 60626,
  "self": 19207,
  "ØºÙĪØ¨Ø§": 55090,
  "ĠØ§ÙĨØ¨ÙĪØ¨ÙĬØ©": 65688,
  "ĠVuitton": 75721,
  "ĠØ§ÙĦÙĬÙĪÙĨØ§ÙĨÙĬÙĬÙĨ": 38046,
  "Ġhail": 18225,
  "ĠÙĪØ§ÙĦØ¯ÙĤÙĬÙĤ": 51951,
  "ØŃØ§Ø«Ùĩ": 27315,
  "odiac": 55954,
  "ĠØ§ÙĦØ¬ÙħÙĩÙĪØ±": 4471,
  "ĠØ§ÙĦØªØ´ÙĥÙĬÙĦ": 14696,
  "ØªØ¹ÙĦÙħ": 48296,
  "Ġbehave": 21815,
  "ĠÙĪØ¨ÙĬØ·ÙĦØ¨ÙĪØ§": 98877,
  "ĠÙĪØªÙħØ±Ø±": 89310,
  "omology": 33840,
  "Organizational": 96649,
  "ĠØ§ÙĦØ¹Ø´Ø§Ø¡": 25283,
  "ØªØ´ÙĪÙĩØ§Øª": 82507,
  "Ø§ÙĦÙħØ³ÙĦ": 55891,
  "ĠÙĪÙĤØ§Ø¯Ø±Ø©": 68148,
  "Ġchimp": 24330,
  "ĠØ§Ø¬Ø²Ø§Ø¡": 4845,
  "ĠÙĪØªØ³ØªÙħØ±": 46702,
  "ĠÙĦÙħØ¬Ø±Ø¯": 44892,
  "ĠMathematical": 52805,
  "ĠØ§ÙĦØ´Ø±Ø¹ÙĬØ©": 14425,
  "ĠØ¸Ø§ÙĩØ±ÙĬ": 86144,
  "ĠØ§ÙĦØ§Ø¶Ø·Ø±Ø§Ø¨Ø§Øª": 15039,
  "Ġlogistical": 89262,
  "ĠØ¹ÙĦÙģ": 79089,
  "ĠÙħØŃØªØ§Ø¬Ø©": 16570,
  "rafts": 27282,
  "15": 10900,
  "ÙĬØ®": 29501,
  "Ø§Ø³ØªØºÙĦØ§ÙĦ": 43310,
  "ĠÙĪØ¨ÙĬÙĪØ²Ø¹": 57276,
  "ĠØ§ÙĦØ³Ø§ÙĬØ¯Ø©": 11781,
  "ĠØªÙĨØ´ÙĬØ©": 67780,
  "ĠÙĩÙĪØ¨Ø§Ø±": 78947,
  "ÙħØ§ÙĩÙĬ": 65574,
  "ĠChampions": 17851,
  "ĠÙĪÙģØ§ÙĨØ²ÙĬØªÙĬ": 63648,
  "ĠØ¨Ø§ÙĦÙħÙĪØ§Ø¯": 52417,
  "Ġscaling": 85494,
  "Ġflamb": 86335,
